{
  "text": {
    "bonjour": 23,
    "salut": 245,
    "bonsoir": 25,
    "hello": 116,
    "coucou": 51,
    "yo": 285,
    "j": 136,
    "ai": 5,
    "besoin": 18,
    "d": 58,
    "aide": 6,
    "ça": 287,
    "va": 277,
    "hey": 117,
    "madame": 156,
    "monsieur": 162,
    "au": 12,
    "revoir": 240,
    "bye": 27,
    "à": 286,
    "plusp": 198,
    "je": 138,
    "me": 157,
    "casse": 32,
    "bientôt": 20,
    "bonne": 24,
    "journée": 139,
    "ciao": 38,
    "la": 143,
    "prochaine": 207,
    "quitte": 233,
    "merci": 158,
    "beaucoup": 17,
    "te": 262,
    "remercie": 237,
    "thanks": 266,
    "pour": 200,
    "ton": 268,
    "suis": 256,
    "reconnaissant": 236,
    "bien": 19,
    "infiniment": 122,
    "ne": 168,
    "sais": 243,
    "pas": 187,
    "quoi": 234,
    "choisir": 35,
    "m": 154,
    "orienter": 180,
    "quelle": 229,
    "filière": 104,
    "conseilles": 49,
    "tu": 273,
    "perdu": 192,
    "dans": 59,
    "mes": 159,
    "choix": 37,
    "moi": 160,
    "une": 275,
    "faire": 98,
    "après": 10,
    "le": 144,
    "bac": 16,
    "qu": 225,
    "est": 91,
    "ce": 33,
    "que": 227,
    "peux": 195,
    "étudier": 296,
    "orientation": 179,
    "scolaire": 249,
    "indécis": 121,
    "aidez": 7,
    "décider": 77,
    "formation": 108,
    "quelles": 230,
    "sont": 252,
    "les": 145,
    "filières": 105,
    "disponibles": 66,
    "listez": 153,
    "tous": 269,
    "programmes": 211,
    "vous": 284,
    "proposez": 213,
    "comme": 42,
    "formations": 109,
    "montrez": 164,
    "toutes": 271,
    "quels": 231,
    "cursus": 57,
    "veux": 279,
    "voir": 280,
    "l": 142,
    "offre": 175,
    "de": 62,
    "proposés": 215,
    "avez": 15,
    "liste": 151,
    "des": 63,
    "existent": 95,
    "pouvez": 201,
    "lister": 152,
    "offertes": 174,
    "voudrais": 283,
    "connaître": 48,
    "proposées": 214,
    "université": 276,
    "on": 177,
    "peut": 194,
    "douala": 72,
    "parle": 186,
    "médecine": 165,
    "donne": 70,
    "infos": 125,
    "sur": 257,
    "informatique": 124,
    "droit": 73,
    "génie": 115,
    "civil": 39,
    "c": 28,
    "renseignements": 238,
    "économie": 289,
    "détails": 82,
    "biologie": 21,
    "psychologie": 224,
    "informations": 123,
    "gestion": 113,
    "décris": 78,
    "dates": 61,
    "limites": 150,
    "date": 60,
    "préinscription": 220,
    "jusqu": 140,
    "quand": 226,
    "se": 251,
    "préinscrire": 222,
    "limite": 149,
    "dépôt": 81,
    "préinscriptions": 221,
    "ferment": 102,
    "délai": 79,
    "butoir": 26,
    "faut": 100,
    "il": 119,
    "documents": 67,
    "requis": 239,
    "papiers": 183,
    "dois": 68,
    "fournir": 110,
    "nécessaires": 172,
    "pièces": 196,
    "obligatoires": 173,
    "dossier": 71,
    "justificatifs": 141,
    "exigés": 94,
    "frais": 111,
    "scolarité": 250,
    "combien": 41,
    "coûte": 55,
    "quel": 228,
    "prix": 204,
    "tarifs": 261,
    "études": 294,
    "coût": 54,
    "en": 85,
    "sciences": 247,
    "santé": 246,
    "technologiques": 264,
    "économiques": 290,
    "lettres": 146,
    "et": 92,
    "humaines": 118,
    "éducation": 291,
    "technologie": 263,
    "comment": 44,
    "étapes": 293,
    "ligne": 148,
    "processus": 206,
    "guide": 114,
    "démarches": 80,
    "procédure": 208,
    "admission": 4,
    "ma": 155,
    "souhaite": 253,
    "débuter": 76,
    "commencer": 43,
    "mon": 161,
    "établissements": 292,
    "montre": 163,
    "facultés": 97,
    "instituts": 129,
    "écoles": 288,
    "différence": 64,
    "entre": 88,
    "faculté": 96,
    "institut": 128,
    "types": 274,
    "débouchés": 75,
    "opportunités": 178,
    "carrière": 31,
    "métiers": 166,
    "possibles": 199,
    "emplois": 84,
    "professionnels": 210,
    "perspectives": 193,
    "emploi": 83,
    "avec": 14,
    "pré": 216,
    "conditions": 46,
    "niveau": 169,
    "être": 297,
    "accepté": 2,
    "critères": 56,
    "académiques": 1,
    "classiques": 40,
    "fondamentales": 106,
    "licences": 147,
    "théoriques": 267,
    "professionnelles": 209,
    "pro": 205,
    "pratiques": 202,
    "choisis": 36,
    "préfère": 217,
    "iut": 135,
    "plaît": 197,
    "ens": 86,
    "aller": 9,
    "sélectionne": 258,
    "injs": 127,
    "essec": 90,
    "intéresse": 131,
    "prends": 203,
    "enspy": 87,
    "filiere": 103,
    "intéressé": 132,
    "par": 184,
    "aux": 13,
    "passionné": 189,
    "centres": 34,
    "intérêt": 133,
    "aime": 8,
    "vois": 281,
    "passionne": 188,
    "travailler": 272,
    "intérêts": 134,
    "scientifiques": 248,
    "spécialiser": 254,
    "domaine": 69,
    "attire": 11,
    "penche": 190,
    "préférences": 218,
    "vont": 282,
    "propose": 212,
    "cours": 53,
    "étudie": 295,
    "t": 259,
    "où": 182,
    "spécialisés": 255,
    "campus": 29,
    "ingénierie": 126,
    "oui": 181,
    "exactement": 93,
    "correct": 50,
    "tout": 270,
    "fait": 99,
    "accord": 3,
    "ok": 176,
    "parfait": 185,
    "confirmé": 47,
    "non": 171,
    "n": 167,
    "faux": 101,
    "incorrect": 120,
    "pense": 191,
    "du": 74,
    "temps": 265,
    "raconte": 235,
    "blague": 22,
    "qui": 232,
    "président": 223,
    "france": 112,
    "capitale": 30,
    "japon": 137,
    "font": 107,
    "__number__": 0,
    "es": 89,
    "intelligent": 130,
    "ta": 260,
    "couleur": 52,
    "préférée": 219,
    "vas": 278,
    "nom": 170,
    "comprends": 45,
    "dis": 65,
    "répète": 241,
    "s": 242,
    "saisi": 244
  },
  "intent": {
    "saluer": 22,
    "dire_au_revoir": 15,
    "remercier": 21,
    "besoin_orientation": 0,
    "demander_filieres": 8,
    "demander_details_filiere": 5,
    "demander_infos_pratiques": 14,
    "demander_filieres_domaine": 10,
    "demander_guide_preinscription": 13,
    "demander_etablissements": 6,
    "demander_debouches": 4,
    "demander_conditions_admission": 3,
    "demander_filieres_classiques": 9,
    "demander_filieres_professionnelles": 12,
    "choisir_etablissement": 1,
    "fournir_choix_filiere": 17,
    "fournir_domaine_interet": 18,
    "demander_filieres_etablissement": 11,
    "demander_etablissements_domaine": 7,
    "confirmer": 2,
    "refuser": 20,
    "hors_sujet": 19,
    "fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 17,
    "action_restart": 18,
    "action_session_start": 20,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 19,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_comparer_filieres": 1,
    "action_detail_filiere": 6,
    "action_filieres_classiques_science": 8,
    "action_filieres_etablissement": 9,
    "action_filieres_professionnelles_science": 10,
    "action_gerer_confirmation": 11,
    "action_gerer_refuser": 12,
    "action_guide_orientation": 13,
    "action_guide_preinscription": 14,
    "action_informations_pratiques": 15,
    "action_liste_etablissements": 16,
    "action_suggest_etablissements_domaine": 21,
    "utter_besoin_orientation": 24,
    "utter_confirmer": 25,
    "utter_demander_conditions_admission": 26,
    "utter_demander_debouches": 27,
    "utter_demander_filieres": 28,
    "utter_dire_au_revoir": 29,
    "utter_fallback": 30,
    "utter_fournir_choix_filiere": 31,
    "utter_hors_sujet": 32,
    "utter_remercier": 33,
    "utter_saluer": 34,
    "utter_suggest_etablissements": 35
  },
  "action_text": null,
  "intent_response_key": null
}