{
  "text": {
    " ": 0,
    "b": 539,
    "o": 1500,
    "n": 1367,
    "j": 1206,
    "u": 2155,
    "r": 1767,
    " b": 25,
    "bo": 563,
    "on": 1565,
    "nj": 1430,
    "jo": 1213,
    "ou": 1618,
    "ur": 2220,
    "r ": 1768,
    " bo": 36,
    "bon": 564,
    "onj": 1574,
    "njo": 1431,
    "jou": 1214,
    "our": 1635,
    "ur ": 2221,
    " bon": 37,
    "bonj": 565,
    "onjo": 1575,
    "njou": 1432,
    "jour": 1215,
    "our ": 1636,
    "s": 1910,
    "a": 395,
    "l": 1226,
    "t": 2038,
    " s": 264,
    "sa": 1922,
    "al": 444,
    "lu": 1299,
    "ut": 2238,
    "t ": 2039,
    " sa": 266,
    "sal": 1926,
    "alu": 454,
    "lut": 1302,
    "ut ": 2239,
    " sal": 268,
    "salu": 1927,
    "alut": 455,
    "lut ": 1303,
    "i": 1028,
    "ns": 1456,
    "so": 1969,
    "oi": 1526,
    "ir": 1139,
    "ons": 1582,
    "nso": 1465,
    "soi": 1970,
    "oir": 1530,
    "ir ": 1140,
    "bons": 567,
    "onso": 1586,
    "nsoi": 1466,
    "soir": 1972,
    "oir ": 1531,
    "h": 996,
    "e": 770,
    " h": 136,
    "he": 1003,
    "el": 800,
    "ll": 1277,
    "lo": 1286,
    "o ": 1501,
    " he": 137,
    "hel": 1005,
    "ell": 802,
    "llo": 1284,
    "lo ": 1287,
    " hel": 138,
    "hell": 1006,
    "ello": 805,
    "llo ": 1285,
    "c": 577,
    " c": 42,
    "co": 642,
    "uc": 2162,
    "u ": 2156,
    " co": 59,
    "cou": 660,
    "ouc": 1622,
    "uco": 2167,
    "ou ": 1619,
    " cou": 63,
    "couc": 662,
    "ouco": 1624,
    "ucou": 2168,
    "cou ": 661,
    "y": 2299,
    " y": 319,
    "yo": 2306,
    " yo": 320,
    "yo ": 2307,
    " yo ": 321,
    " j": 155,
    "j ": 1207,
    " j ": 156,
    " a": 4,
    "ai": 423,
    "i ": 1029,
    " ai": 10,
    "ai ": 424,
    " ai ": 11,
    "be": 543,
    "es": 860,
    "in": 1101,
    "n ": 1368,
    " be": 28,
    "bes": 548,
    "eso": 866,
    "oin": 1528,
    "in ": 1102,
    " bes": 30,
    "beso": 549,
    "esoi": 867,
    "soin": 1971,
    "oin ": 1529,
    "d": 691,
    " d": 69,
    "d ": 692,
    " d ": 70,
    "id": 1043,
    "de": 700,
    "e ": 771,
    "aid": 425,
    "ide": 1044,
    "de ": 701,
    " aid": 12,
    "aide": 426,
    "ide ": 1045,
    "ç": 2320,
    " ç": 324,
    "ça": 2321,
    "a ": 396,
    " ça": 325,
    "ça ": 2322,
    " ça ": 326,
    "v": 2255,
    " v": 309,
    "va": 2256,
    " va": 310,
    "va ": 2257,
    " va ": 311,
    "ey": 899,
    "y ": 2300,
    "hey": 1009,
    "ey ": 900,
    " hey": 139,
    "hey ": 1010,
    "m": 1304,
    " m": 178,
    "ma": 1306,
    "ad": 413,
    "da": 693,
    "am": 456,
    "me": 1321,
    " ma": 180,
    "mad": 1308,
    "ada": 414,
    "dam": 694,
    "ame": 457,
    "me ": 1322,
    " mad": 182,
    "mada": 1309,
    "adam": 415,
    "dame": 695,
    "ame ": 458,
    "mo": 1345,
    "si": 1950,
    "ie": 1050,
    "eu": 882,
    " mo": 187,
    "mon": 1348,
    "nsi": 1463,
    "sie": 1956,
    "ieu": 1065,
    "eur": 883,
    " mon": 189,
    "mons": 1350,
    "onsi": 1585,
    "nsie": 1464,
    "sieu": 1958,
    "ieur": 1066,
    "eur ": 884,
    "au": 520,
    " au": 20,
    "au ": 521,
    " au ": 21,
    " r": 253,
    "re": 1796,
    "ev": 890,
    "vo": 2280,
    " re": 256,
    "rev": 1814,
    "evo": 891,
    "voi": 2281,
    " rev": 261,
    "revo": 1815,
    "evoi": 892,
    "voir": 2282,
    "by": 574,
    "ye": 2304,
    " by": 40,
    "bye": 575,
    "ye ": 2305,
    " bye": 41,
    "bye ": 576,
    "à": 2318,
    " à": 322,
    "à ": 2319,
    " à ": 323,
    "p": 1652,
    " p": 221,
    "pl": 1685,
    "us": 2230,
    "sp": 1977,
    "p ": 1653,
    " pl": 232,
    "plu": 1690,
    "lus": 1300,
    "usp": 2232,
    "sp ": 1978,
    " plu": 234,
    "plus": 1691,
    "lusp": 1301,
    "usp ": 2233,
    "je": 1211,
    " je": 159,
    "je ": 1212,
    " je ": 160,
    " me": 183,
    " me ": 184,
    "ca": 579,
    "as": 501,
    "ss": 1990,
    "se": 1937,
    " ca": 44,
    "cas": 588,
    "ass": 505,
    "sse": 1994,
    "se ": 1938,
    " cas": 48,
    "cass": 589,
    "asse": 506,
    "sse ": 1995,
    "ô": 2430,
    "bi": 550,
    "en": 815,
    "nt": 1471,
    "tô": 2152,
    "ôt": 2431,
    " bi": 31,
    "bie": 551,
    "ien": 1056,
    "ent": 826,
    "ntô": 1489,
    "tôt": 2153,
    "ôt ": 2432,
    " bie": 32,
    "bien": 552,
    "ient": 1059,
    "entô": 833,
    "ntôt": 1490,
    "tôt ": 2154,
    "nn": 1438,
    "ne": 1393,
    "onn": 1576,
    "nne": 1442,
    "ne ": 1394,
    "bonn": 566,
    "onne": 1578,
    "nne ": 1443,
    "é": 2336,
    "rn": 1852,
    "né": 1494,
    "ée": 2364,
    " jo": 161,
    "urn": 2224,
    "rné": 1855,
    "née": 1498,
    "ée ": 2365,
    " jou": 162,
    "ourn": 1637,
    "urné": 2226,
    "rnée": 1856,
    "née ": 1499,
    "ci": 623,
    "ia": 1030,
    "ao": 476,
    " ci": 54,
    "cia": 625,
    "iao": 1033,
    "ao ": 477,
    " cia": 55,
    "ciao": 627,
    "iao ": 1034,
    " l": 165,
    "la": 1231,
    " la": 167,
    "la ": 1232,
    " la ": 168,
    "pr": 1708,
    "ro": 1857,
    "oc": 1505,
    "ch": 610,
    "ha": 997,
    " pr": 238,
    "pro": 1715,
    "roc": 1859,
    "och": 1508,
    "cha": 611,
    "hai": 998,
    "ain": 432,
    "ine": 1107,
    " pro": 242,
    "proc": 1717,
    "roch": 1861,
    "ocha": 1509,
    "chai": 612,
    "hain": 999,
    "aine": 433,
    "ine ": 1108,
    "q": 1751,
    " q": 246,
    "qu": 1752,
    "ui": 2189,
    "it": 1167,
    "tt": 2122,
    "te": 2064,
    " qu": 247,
    "qui": 1761,
    "uit": 2195,
    "itt": 1180,
    "tte": 2123,
    "te ": 2065,
    " qui": 251,
    "quit": 1764,
    "uitt": 2196,
    "itte": 1181,
    "tte ": 2124,
    "er": 840,
    "rc": 1786,
    "mer": 1326,
    "erc": 844,
    "rci": 1789,
    "ci ": 624,
    " mer": 185,
    "merc": 1327,
    "erci": 845,
    "rci ": 1790,
    "ea": 780,
    "up": 2218,
    "bea": 544,
    "eau": 781,
    "auc": 522,
    "oup": 1633,
    "up ": 2219,
    " bea": 29,
    "beau": 545,
    "eauc": 783,
    "auco": 523,
    "coup": 664,
    "oup ": 1634,
    " t": 285,
    " te": 289,
    " te ": 290,
    "em": 808,
    "rem": 1803,
    "eme": 809,
    "cie": 630,
    "ie ": 1051,
    " rem": 258,
    "reme": 1804,
    "emer": 811,
    "rcie": 1791,
    "cie ": 631,
    "k": 1222,
    "th": 2083,
    "an": 464,
    "nk": 1435,
    "ks": 1224,
    "s ": 1911,
    " th": 293,
    "tha": 2084,
    "han": 1001,
    "ank": 469,
    "nks": 1436,
    "ks ": 1225,
    " tha": 294,
    "than": 2085,
    "hank": 1002,
    "anks": 470,
    "nks ": 1437,
    "po": 1692,
    " po": 235,
    "pou": 1702,
    " pou": 237,
    "pour": 1703,
    "to": 2104,
    " to": 296,
    "ton": 2107,
    "on ": 1566,
    " ton": 297,
    "ton ": 2108,
    "su": 2020,
    "is": 1146,
    " su": 280,
    "sui": 2021,
    "uis": 2193,
    "is ": 1147,
    " sui": 281,
    "suis": 2022,
    "uis ": 2194,
    "ec": 784,
    "na": 1369,
    "rec": 1800,
    "eco": 790,
    "con": 650,
    "nna": 1439,
    "nai": 1370,
    "ais": 436,
    "iss": 1159,
    "ssa": 1991,
    "san": 1928,
    "ant": 473,
    "nt ": 1472,
    " rec": 257,
    "reco": 1801,
    "econ": 791,
    "conn": 653,
    "onna": 1577,
    "nnai": 1440,
    "nais": 1371,
    "aiss": 439,
    "issa": 1160,
    "ssan": 1993,
    "sant": 1929,
    "ant ": 474,
    "en ": 816,
    "ien ": 1057,
    "f": 906,
    " i": 142,
    "nf": 1406,
    "fi": 929,
    "ni": 1416,
    "im": 1095,
    " in": 145,
    "inf": 1111,
    "nfi": 1407,
    "fin": 934,
    "ini": 1116,
    "nim": 1422,
    "ime": 1096,
    "men": 1323,
    " inf": 148,
    "infi": 1112,
    "nfin": 1408,
    "fini": 935,
    "inim": 1117,
    "nime": 1423,
    "imen": 1098,
    "ment": 1325,
    "ent ": 827,
    " n": 193,
    " ne": 195,
    " ne ": 196,
    "sai": 1923,
    " sai": 267,
    "sais": 1925,
    "ais ": 437,
    "pa": 1654,
    " pa": 222,
    "pas": 1661,
    "as ": 502,
    " pas": 225,
    "pas ": 1662,
    "uo": 2215,
    "quo": 1765,
    "uoi": 2216,
    "oi ": 1527,
    " quo": 252,
    "quoi": 1766,
    "uoi ": 2217,
    "ho": 1014,
    " ch": 52,
    "cho": 618,
    "hoi": 1015,
    "ois": 1533,
    "isi": 1153,
    "sir": 1963,
    " cho": 53,
    "choi": 619,
    "hois": 1016,
    "oisi": 1536,
    "isir": 1155,
    "sir ": 1964,
    "m ": 1305,
    " m ": 179,
    " o": 204,
    "or": 1596,
    "ri": 1821,
    " or": 215,
    "ori": 1599,
    "rie": 1822,
    "nte": 1476,
    "ter": 2077,
    "er ": 841,
    " ori": 216,
    "orie": 1600,
    "rien": 1824,
    "ente": 829,
    "nter": 1479,
    "ter ": 2078,
    "ue": 2176,
    "le": 1244,
    "que": 1756,
    "uel": 2180,
    "lle": 1278,
    "le ": 1245,
    " que": 250,
    "quel": 1759,
    "uell": 2182,
    "elle": 803,
    "lle ": 1279,
    "è": 2323,
    " f": 114,
    "il": 1084,
    "li": 1259,
    "iè": 1201,
    "èr": 2327,
    " fi": 121,
    "fil": 932,
    "ili": 1088,
    "liè": 1275,
    "ièr": 1204,
    "ère": 2328,
    "re ": 1797,
    " fil": 122,
    "fili": 933,
    "iliè": 1090,
    "lièr": 1276,
    "ière": 1205,
    "ère ": 2329,
    "-": 350,
    "ei": 795,
    "s-": 1912,
    "-t": 369,
    "tu": 2129,
    "nse": 1460,
    "sei": 1941,
    "eil": 798,
    "ill": 1091,
    "les": 1252,
    "es-": 862,
    "s-t": 1917,
    "-tu": 372,
    "tu ": 2130,
    " con": 61,
    "cons": 655,
    "onse": 1584,
    "nsei": 1462,
    "seil": 1943,
    "eill": 799,
    "ille": 1092,
    "lles": 1281,
    "les-": 1254,
    "es-t": 863,
    "s-tu": 1918,
    "-tu ": 373,
    "pe": 1664,
    "rd": 1792,
    "du": 748,
    " pe": 226,
    "per": 1670,
    "erd": 846,
    "rdu": 1794,
    "du ": 749,
    " per": 228,
    "perd": 1671,
    "erdu": 847,
    "rdu ": 1795,
    " da": 71,
    "dan": 696,
    "ans": 471,
    "ns ": 1457,
    " dan": 72,
    "dans": 697,
    "ans ": 472,
    "mes": 1328,
    "es ": 861,
    " mes": 186,
    "mes ": 1329,
    "x": 2289,
    "ix": 1199,
    "x ": 2290,
    "oix": 1540,
    "ix ": 1200,
    "hoix": 1017,
    "oix ": 1541,
    "e-": 772,
    "-m": 360,
    "de-": 702,
    "e-m": 773,
    "-mo": 361,
    "moi": 1346,
    "ide-": 1046,
    "de-m": 703,
    "e-mo": 774,
    "-moi": 362,
    "moi ": 1347,
    " u": 305,
    "un": 2209,
    " un": 306,
    "une": 2210,
    " une": 307,
    "une ": 2211,
    "fa": 907,
    " fa": 115,
    "fai": 910,
    "air": 434,
    "ire": 1141,
    " fai": 117,
    "fair": 911,
    "aire": 435,
    "ire ": 1142,
    "ap": 478,
    "rè": 1889,
    "ès": 2331,
    " ap": 16,
    "apr": 486,
    "prè": 1721,
    "rès": 1890,
    "ès ": 2332,
    " apr": 17,
    "aprè": 487,
    "près": 1722,
    "rès ": 1891,
    " le": 169,
    " le ": 170,
    "ba": 540,
    "ac": 400,
    "c ": 578,
    " ba": 26,
    "bac": 541,
    "ac ": 401,
    " bac": 27,
    "bac ": 542,
    "qu ": 1753,
    " qu ": 248,
    " e": 98,
    "st": 2007,
    "t-": 2040,
    "-c": 351,
    "ce": 597,
    " es": 105,
    "est": 874,
    "st-": 2009,
    "t-c": 2041,
    "-ce": 352,
    "ce ": 598,
    " est": 108,
    "est-": 876,
    "st-c": 2010,
    "t-ce": 2042,
    "-ce ": 353,
    "ue ": 2177,
    "que ": 1757,
    "ux": 2253,
    "peu": 1675,
    "eux": 888,
    "ux ": 2254,
    " peu": 229,
    "peux": 1677,
    "eux ": 889,
    " é": 327,
    "ét": 2409,
    "ud": 2169,
    "di": 714,
    " ét": 332,
    "étu": 2416,
    "tud": 2131,
    "udi": 2172,
    "die": 715,
    "ier": 1060,
    " étu": 334,
    "étud": 2417,
    "tudi": 2133,
    "udie": 2173,
    "dier": 717,
    "ier ": 1061,
    "ta": 2050,
    "at": 508,
    "ti": 2088,
    "io": 1126,
    "nta": 1473,
    "tat": 2062,
    "ati": 512,
    "tio": 2094,
    "ion": 1129,
    "enta": 828,
    "ntat": 1475,
    "tati": 2063,
    "atio": 514,
    "tion": 2095,
    "ion ": 1130,
    "sc": 1930,
    "ol": 1544,
    " sc": 270,
    "sco": 1933,
    "col": 643,
    "ola": 1545,
    "lai": 1235,
    " sco": 272,
    "scol": 1934,
    "cola": 644,
    "olai": 1546,
    "lair": 1237,
    "nd": 1383,
    "dé": 754,
    "éc": 2346,
    "ind": 1105,
    "ndé": 1391,
    "déc": 758,
    "éci": 2349,
    "cis": 635,
    " ind": 147,
    "indé": 1106,
    "ndéc": 1392,
    "déci": 759,
    "écis": 2352,
    "cis ": 636,
    "z": 2311,
    "ez": 901,
    "z-": 2313,
    "dez": 712,
    "ez-": 903,
    "z-m": 2314,
    "idez": 1049,
    "dez-": 713,
    "ez-m": 904,
    "z-mo": 2315,
    " dé": 91,
    "cid": 628,
    "der": 708,
    " déc": 93,
    "écid": 2351,
    "cide": 629,
    "ider": 1048,
    "der ": 709,
    "fo": 940,
    "rm": 1845,
    " fo": 123,
    "for": 944,
    "orm": 1602,
    "rma": 1846,
    "mat": 1314,
    " for": 125,
    "form": 945,
    "orma": 1603,
    "rmat": 1847,
    "mati": 1315,
    " moi": 188,
    "les ": 1253,
    " so": 275,
    "son": 1973,
    "ont": 1587,
    " son": 276,
    "sont": 1974,
    "ont ": 1588,
    " les": 171,
    "res": 1811,
    "ères": 2330,
    "res ": 1812,
    "ib": 1035,
    "bl": 555,
    " di": 77,
    "dis": 720,
    "isp": 1157,
    "spo": 1981,
    "pon": 1693,
    "oni": 1572,
    "nib": 1417,
    "ibl": 1036,
    "ble": 558,
    " dis": 79,
    "disp": 722,
    "ispo": 1158,
    "spon": 1982,
    "poni": 1695,
    "onib": 1573,
    "nibl": 1418,
    "ible": 1037,
    "bles": 559,
    "z ": 2312,
    " li": 173,
    "lis": 1270,
    "ist": 1163,
    "ste": 2011,
    "tez": 2081,
    "ez ": 902,
    " lis": 177,
    "list": 1273,
    "iste": 1164,
    "stez": 2015,
    "tez ": 2082,
    "tou": 2109,
    "ous": 1639,
    "us ": 2231,
    " tou": 298,
    "tous": 2110,
    "ous ": 1640,
    "g": 965,
    "og": 1520,
    "gr": 983,
    "ra": 1773,
    "mm": 1340,
    "rog": 1865,
    "ogr": 1524,
    "gra": 984,
    "ram": 1778,
    "amm": 460,
    "mme": 1341,
    "prog": 1719,
    "rogr": 1866,
    "ogra": 1525,
    "gram": 985,
    "ramm": 1779,
    "amme": 461,
    "mmes": 1344,
    " vo": 315,
    "vou": 2286,
    " vou": 318,
    "vous": 2288,
    "op": 1591,
    "os": 1608,
    "rop": 1869,
    "opo": 1592,
    "pos": 1698,
    "ose": 1610,
    "sez": 1948,
    "prop": 1720,
    "ropo": 1870,
    "opos": 1593,
    "pose": 1699,
    "osez": 1612,
    "sez ": 1949,
    "om": 1552,
    "com": 646,
    "omm": 1561,
    " com": 60,
    "comm": 648,
    "omme": 1562,
    "mme ": 1342,
    "ions": 1132,
    "ons ": 1583,
    "tr": 2112,
    "ntr": 1482,
    "tre": 2115,
    "rez": 1816,
    "mont": 1351,
    "ontr": 1590,
    "ntre": 1483,
    "trez": 2119,
    "rez-": 1817,
    "out": 1641,
    "ute": 2243,
    "tes": 2079,
    "tout": 2111,
    "oute": 1643,
    "utes": 2245,
    "tes ": 2080,
    "ls": 1293,
    "els": 806,
    "ls ": 1294,
    "uels": 2183,
    "els ": 807,
    "cu": 681,
    "rs": 1876,
    " cu": 67,
    "cur": 686,
    "urs": 2227,
    "rsu": 1882,
    "sus": 2025,
    " cur": 68,
    "curs": 687,
    "ursu": 2229,
    "rsus": 1883,
    "sus ": 2026,
    "ve": 2262,
    " ve": 313,
    "veu": 2271,
    " veu": 314,
    "veux": 2272,
    " voi": 316,
    "l ": 1227,
    " l ": 166,
    "of": 1514,
    "ff": 922,
    "fr": 950,
    " of": 207,
    "off": 1517,
    "ffr": 925,
    "fre": 954,
    " off": 208,
    "offr": 1519,
    "ffre": 926,
    "fre ": 955,
    " de": 74,
    " de ": 75,
    "sé": 2030,
    "és": 2405,
    "osé": 1615,
    "sés": 2036,
    "és ": 2406,
    "posé": 1701,
    "osés": 1617,
    "sés ": 2037,
    "av": 529,
    "-v": 374,
    " av": 23,
    "ave": 532,
    "vez": 2273,
    "z-v": 2316,
    "-vo": 375,
    " ave": 24,
    "avez": 534,
    "vez-": 2275,
    "ez-v": 905,
    "z-vo": 2317,
    "-vou": 376,
    "ste ": 2012,
    "des": 710,
    " des": 76,
    "des ": 711,
    "ex": 893,
    "xi": 2294,
    " ex": 111,
    "exi": 896,
    "xis": 2297,
    "ten": 2075,
    " exi": 113,
    "exis": 898,
    "xist": 2298,
    "sten": 2013,
    "tent": 2076,
    "uv": 2250,
    "ouv": 1644,
    "uve": 2251,
    "pouv": 1704,
    "ouve": 1645,
    "uvez": 2252,
    "ster": 2014,
    "fe": 916,
    "rt": 1884,
    "ffe": 923,
    "fer": 917,
    "ert": 858,
    "rte": 1885,
    "offe": 1518,
    "ffer": 924,
    "fert": 919,
    "erte": 859,
    "rtes": 1886,
    "dr": 741,
    "oud": 1625,
    "udr": 2174,
    "dra": 742,
    "rai": 1776,
    "voud": 2287,
    "oudr": 1626,
    "udra": 2175,
    "drai": 743,
    "rais": 1777,
    "î": 2425,
    "aî": 535,
    "ît": 2426,
    "naî": 1372,
    "aît": 536,
    "îtr": 2428,
    "nnaî": 1441,
    "naît": 1373,
    "aîtr": 538,
    "ître": 2429,
    "tre ": 2116,
    "sée": 2032,
    "ées": 2366,
    "osée": 1616,
    "sées": 2033,
    "ées ": 2367,
    "iv": 1192,
    "té": 2145,
    "é ": 2337,
    "uni": 2212,
    "niv": 1428,
    "ive": 1193,
    "ver": 2267,
    "ers": 854,
    "rsi": 1878,
    "sit": 1967,
    "ité": 1186,
    "té ": 2146,
    " uni": 308,
    "univ": 2214,
    "nive": 1429,
    "iver": 1195,
    "vers": 2268,
    "ersi": 856,
    "rsit": 1879,
    "sité": 1968,
    "ité ": 1187,
    " on": 211,
    " on ": 212,
    "eut": 885,
    "peut": 1676,
    "eut ": 886,
    "do": 728,
    "ua": 2157,
    " do": 80,
    "dou": 739,
    "oua": 1620,
    "ual": 2158,
    "ala": 445,
    " dou": 86,
    "doua": 740,
    "oual": 1621,
    "uala": 2159,
    "ala ": 446,
    "ar": 488,
    "rl": 1842,
    "par": 1657,
    "arl": 497,
    "rle": 1843,
    "le-": 1246,
    " par": 224,
    "parl": 1660,
    "arle": 498,
    "rle-": 1844,
    "le-m": 1247,
    "mé": 1361,
    "éd": 2358,
    " mé": 190,
    "méd": 1363,
    "éde": 2359,
    "dec": 704,
    "eci": 788,
    "cin": 633,
    " méd": 191,
    "méde": 1364,
    "édec": 2360,
    "deci": 705,
    "ecin": 789,
    "cine": 634,
    "don": 735,
    "ne-": 1395,
    " don": 84,
    "donn": 736,
    "nne-": 1444,
    "ne-m": 1396,
    "nfo": 1410,
    "fos": 946,
    "os ": 1609,
    "info": 1113,
    "nfos": 1412,
    "fos ": 947,
    "sur": 2023,
    " sur": 282,
    "sur ": 2024,
    "iq": 1136,
    "tiq": 2096,
    "iqu": 1137,
    "nfor": 1411,
    "atiq": 515,
    "tiqu": 2097,
    "ique": 1138,
    " dr": 87,
    "dro": 744,
    "roi": 1867,
    "oit": 1537,
    "it ": 1168,
    " dro": 88,
    "droi": 745,
    "roit": 1868,
    "oit ": 1538,
    " g": 129,
    "gé": 991,
    "én": 2386,
    " gé": 134,
    "gén": 992,
    "éni": 2387,
    "nie": 1419,
    " gén": 135,
    "géni": 993,
    "énie": 2388,
    "nie ": 1420,
    "vi": 2276,
    "civ": 637,
    "ivi": 1197,
    "vil": 2277,
    "il ": 1085,
    " civ": 56,
    "civi": 638,
    "ivil": 1198,
    "vil ": 2278,
    " c ": 43,
    "st ": 2008,
    "est ": 875,
    "ig": 1075,
    "gn": 979,
    "ts": 2120,
    "ren": 1805,
    "ens": 822,
    "eig": 796,
    "ign": 1080,
    "gne": 980,
    "nem": 1402,
    "nts": 1484,
    "ts ": 2121,
    " ren": 259,
    "rens": 1808,
    "ense": 824,
    "seig": 1942,
    "eign": 797,
    "igne": 1081,
    "gnem": 982,
    "neme": 1403,
    "emen": 810,
    "ents": 832,
    "nts ": 1485,
    "no": 1448,
    "mi": 1330,
    " éc": 328,
    "éco": 2353,
    "ono": 1580,
    "nom": 1451,
    "omi": 1558,
    "mie": 1331,
    " éco": 329,
    "écon": 2355,
    "cono": 654,
    "onom": 1581,
    "nomi": 1453,
    "omie": 1559,
    "mie ": 1332,
    "dét": 768,
    "éta": 2410,
    "tai": 2054,
    "ail": 427,
    "ils": 1093,
    " dét": 97,
    "déta": 769,
    "étai": 2412,
    "tail": 2055,
    "ails": 429,
    "ils ": 1094,
    "gi": 974,
    "bio": 553,
    "iol": 1127,
    "olo": 1550,
    "log": 1288,
    "ogi": 1521,
    "gie": 975,
    " bio": 33,
    "biol": 554,
    "iolo": 1128,
    "olog": 1551,
    "logi": 1289,
    "ogie": 1522,
    "gie ": 976,
    "ps": 1728,
    "sy": 2027,
    "yc": 2301,
    " ps": 244,
    "psy": 1730,
    "syc": 2028,
    "ych": 2302,
    "hol": 1018,
    " psy": 245,
    "psyc": 1731,
    "sych": 2029,
    "ycho": 2303,
    "chol": 620,
    "holo": 1019,
    "ge": 969,
    " ge": 130,
    "ges": 972,
    "sti": 2016,
    " ges": 131,
    "gest": 973,
    "esti": 877,
    "stio": 2018,
    "cr": 668,
    "écr": 2356,
    "cri": 669,
    "ris": 1833,
    "is-": 1148,
    "s-m": 1915,
    "décr": 760,
    "écri": 2357,
    "cris": 672,
    "ris-": 1834,
    "is-m": 1150,
    "s-mo": 1916,
    "dat": 698,
    "ate": 509,
    " dat": 73,
    "date": 699,
    "ates": 511,
    "lim": 1268,
    "imi": 1099,
    "mit": 1338,
    "ite": 1175,
    " lim": 176,
    "limi": 1269,
    "imit": 1100,
    "mite": 1339,
    "ites": 1177,
    "ate ": 510,
    "ré": 1892,
    "éi": 2373,
    "ip": 1133,
    "pt": 1732,
    "pré": 1723,
    "réi": 1900,
    "éin": 2374,
    "ins": 1120,
    "nsc": 1458,
    "scr": 1935,
    "rip": 1827,
    "ipt": 1134,
    "pti": 1733,
    " pré": 243,
    "préi": 1726,
    "réin": 1901,
    "éins": 2375,
    "insc": 1121,
    "nscr": 1459,
    "scri": 1936,
    "crip": 670,
    "ript": 1828,
    "ipti": 1135,
    "ptio": 1734,
    "ju": 1218,
    "sq": 1987,
    " ju": 163,
    "jus": 1219,
    "usq": 2234,
    "squ": 1988,
    " jus": 164,
    "jusq": 1220,
    "usqu": 2235,
    "squ ": 1989,
    "qua": 1754,
    "uan": 2160,
    "and": 467,
    "nd ": 1384,
    " qua": 249,
    "quan": 1755,
    "uand": 2161,
    "and ": 468,
    "-o": 363,
    "ut-": 2240,
    "t-o": 2045,
    "-on": 364,
    "eut-": 887,
    "ut-o": 2242,
    "t-on": 2046,
    "-on ": 365,
    " se": 273,
    " se ": 274,
    "rir": 1831,
    "crir": 671,
    "rire": 1832,
    "ite ": 1176,
    "ép": 2392,
    "pô": 1748,
    "dép": 766,
    "épô": 2395,
    "pôt": 1749,
    " dép": 96,
    "dépô": 767,
    "épôt": 2396,
    "pôt ": 1750,
    " fe": 119,
    "erm": 852,
    "rme": 1848,
    " fer": 120,
    "ferm": 918,
    "erme": 853,
    "rmen": 1849,
    "él": 2376,
    "dél": 761,
    "éla": 2377,
    " dél": 94,
    "déla": 762,
    "élai": 2378,
    "lai ": 1236,
    "bu": 570,
    " bu": 38,
    "but": 571,
    "uto": 2246,
    "toi": 2105,
    " but": 39,
    "buto": 573,
    "utoi": 2247,
    "toir": 2106,
    "-i": 354,
    "fau": 913,
    "aut": 524,
    "t-i": 2043,
    "-il": 355,
    " fau": 118,
    "faut": 914,
    "aut-": 526,
    "ut-i": 2241,
    "t-il": 2044,
    "-il ": 356,
    "um": 2202,
    "doc": 729,
    "ocu": 1510,
    "cum": 684,
    "ume": 2207,
    " doc": 81,
    "docu": 730,
    "ocum": 1511,
    "cume": 685,
    "umen": 2208,
    "eq": 837,
    "req": 1809,
    "equ": 838,
    " req": 260,
    "requ": 1810,
    "equi": 839,
    "quis": 1763,
    "pi": 1678,
    "pap": 1655,
    "api": 481,
    "pie": 1679,
    "rs ": 1877,
    " pap": 223,
    "papi": 1656,
    "apie": 482,
    "pier": 1680,
    "iers": 1064,
    "ers ": 855,
    "-j": 357,
    "doi": 731,
    "s-j": 1913,
    "-je": 358,
    " doi": 82,
    "dois": 732,
    "ois-": 1535,
    "is-j": 1149,
    "s-je": 1914,
    "-je ": 359,
    "fou": 948,
    "rni": 1853,
    "nir": 1424,
    " fou": 126,
    "four": 949,
    "urni": 2225,
    "rnir": 1854,
    "nir ": 1425,
    " né": 202,
    "néc": 1496,
    "éce": 2347,
    "ces": 606,
    "ess": 868,
    " néc": 203,
    "néce": 1497,
    "éces": 2348,
    "cess": 609,
    "essa": 869,
    "ssai": 1992,
    "sair": 1924,
    "ires": 1143,
    "èc": 2324,
    " pi": 230,
    "piè": 1683,
    "ièc": 1202,
    "èce": 2325,
    " piè": 231,
    "pièc": 1684,
    "ièce": 1203,
    "èces": 2326,
    "ces ": 607,
    " il": 143,
    " il ": 144,
    "aut ": 525,
    "ob": 1502,
    "ga": 966,
    " ob": 205,
    "obl": 1503,
    "bli": 560,
    "lig": 1264,
    "iga": 1076,
    "gat": 967,
    "ato": 516,
    " obl": 206,
    "obli": 1504,
    "blig": 561,
    "liga": 1265,
    "igat": 1077,
    "gato": 968,
    "atoi": 517,
    "oire": 1532,
    "dos": 737,
    "oss": 1613,
    "ssi": 1998,
    " dos": 85,
    "doss": 738,
    "ossi": 1614,
    "ssie": 2000,
    "sier": 1957,
    "if": 1067,
    "ic": 1038,
    "fs": 956,
    "ust": 2236,
    "tif": 2091,
    "ifi": 1070,
    "fic": 930,
    "ica": 1039,
    "cat": 590,
    "ifs": 1073,
    "fs ": 957,
    "just": 1221,
    "usti": 2237,
    "stif": 2017,
    "tifi": 2092,
    "ific": 1071,
    "fica": 931,
    "icat": 1040,
    "cati": 591,
    "atif": 513,
    "tifs": 2093,
    "ifs ": 1074,
    "xig": 2295,
    "igé": 1082,
    "gés": 994,
    "exig": 897,
    "xigé": 2296,
    "igés": 1083,
    "gés ": 995,
    " fr": 127,
    "fra": 951,
    " fra": 128,
    "frai": 952,
    "lar": 1238,
    "ari": 494,
    "rit": 1835,
    "olar": 1547,
    "lari": 1239,
    "arit": 496,
    "rité": 1837,
    "mb": 1316,
    "omb": 1556,
    "mbi": 1319,
    "comb": 647,
    "ombi": 1557,
    "mbie": 1320,
    "û": 2435,
    "oû": 1648,
    "ût": 2436,
    "coû": 666,
    "oût": 1649,
    "ûte": 2438,
    " coû": 64,
    "coût": 667,
    "oûte": 1651,
    "ûte ": 2439,
    "el ": 801,
    "uel ": 2181,
    "pri": 1713,
    "rix": 1838,
    " pri": 241,
    "prix": 1714,
    "rix ": 1839,
    " ta": 286,
    "tar": 2060,
    "rif": 1825,
    " tar": 288,
    "tari": 2061,
    "arif": 495,
    "rifs": 1826,
    "ude": 2170,
    "tude": 2132,
    "udes": 2171,
    "ût ": 2437,
    "oût ": 1650,
    " en": 101,
    " en ": 102,
    "nc": 1374,
    "sci": 1931,
    "enc": 817,
    "nce": 1375,
    " sci": 271,
    "scie": 1932,
    "cien": 632,
    "ienc": 1058,
    "ence": 818,
    "nces": 1378,
    "nté": 1486,
    " san": 269,
    "anté": 475,
    "nté ": 1487,
    "hn": 1011,
    "tec": 2068,
    "ech": 786,
    "chn": 616,
    "hno": 1012,
    "nol": 1449,
    "giq": 977,
    "ues": 2184,
    " tec": 291,
    "tech": 2069,
    "echn": 787,
    "chno": 617,
    "hnol": 1013,
    "nolo": 1450,
    "ogiq": 1523,
    "giqu": 978,
    "ques": 1760,
    "ues ": 2185,
    "miq": 1334,
    "omiq": 1560,
    "miqu": 1335,
    "et": 878,
    "let": 1255,
    "ett": 880,
    "ttr": 2127,
    " let": 172,
    "lett": 1256,
    "ettr": 881,
    "ttre": 2128,
    "tres": 2118,
    " et": 109,
    "et ": 879,
    " et ": 110,
    "hu": 1020,
    " hu": 140,
    "hum": 1021,
    "uma": 2203,
    "mai": 1310,
    "nes": 1404,
    " hum": 141,
    "huma": 1022,
    "umai": 2204,
    "main": 1311,
    "ines": 1110,
    "nes ": 1405,
    " éd": 330,
    "édu": 2361,
    "duc": 750,
    "uca": 2163,
    " édu": 331,
    "éduc": 2362,
    "duca": 751,
    "ucat": 2164,
    "vez ": 2274,
    "mmen": 1343,
    "tap": 2058,
    "ape": 479,
    "pes": 1673,
    " éta": 333,
    "étap": 2413,
    "tape": 2059,
    "apes": 480,
    "pes ": 1674,
    " lig": 175,
    "lign": 1267,
    "gne ": 981,
    "oce": 1506,
    "ssu": 2003,
    "roce": 1860,
    "oces": 1507,
    "essu": 872,
    "ssus": 2004,
    "gu": 986,
    " gu": 132,
    "gui": 989,
    "uid": 2191,
    " gui": 133,
    "guid": 990,
    "uide": 2192,
    "ém": 2381,
    "dém": 763,
    "éma": 2382,
    "mar": 1312,
    "arc": 490,
    "rch": 1787,
    "che": 613,
    "hes": 1007,
    " dém": 95,
    "déma": 764,
    "émar": 2383,
    "marc": 1313,
    "arch": 491,
    "rche": 1788,
    "ches": 615,
    "hes ": 1008,
    "cé": 688,
    "océ": 1512,
    "céd": 689,
    "dur": 752,
    "ure": 2222,
    "rocé": 1862,
    "océd": 1513,
    "cédu": 690,
    "édur": 2363,
    "dure": 753,
    "ure ": 2223,
    "dm": 725,
    " ad": 8,
    "adm": 416,
    "dmi": 726,
    "mis": 1336,
    "sio": 1959,
    " adm": 9,
    "admi": 417,
    "dmis": 727,
    "miss": 1337,
    "issi": 1162,
    "ssio": 2001,
    "sion": 1960,
    "ma ": 1307,
    " ma ": 181,
    "uh": 2186,
    "sou": 1975,
    "ouh": 1627,
    "uha": 2187,
    "ait": 440,
    " sou": 277,
    "souh": 1976,
    "ouha": 1628,
    "uhai": 2188,
    "hait": 1000,
    "aite": 443,
    "éb": 2341,
    "déb": 755,
    "ébu": 2344,
    " déb": 92,
    "débu": 757,
    "ébut": 2345,
    "bute": 572,
    "uter": 2244,
    "cer": 604,
    "menc": 1324,
    "ncer": 1377,
    "cer ": 605,
    "mon ": 1349,
    "ab": 397,
    "tab": 2052,
    "abl": 398,
    "sem": 1944,
    "étab": 2411,
    "tabl": 2053,
    "abli": 399,
    "blis": 562,
    "liss": 1272,
    "isse": 1161,
    "ssem": 1997,
    "seme": 1945,
    "re-": 1798,
    "tre-": 2117,
    "re-m": 1799,
    "ul": 2197,
    "lt": 1295,
    "fac": 908,
    "acu": 411,
    "cul": 682,
    "ult": 2200,
    "lté": 1296,
    "tés": 2150,
    " fac": 116,
    "facu": 909,
    "acul": 412,
    "cult": 683,
    "ulté": 2201,
    "ltés": 1298,
    "tés ": 2151,
    "nst": 1469,
    "tit": 2100,
    "itu": 1182,
    "tut": 2136,
    "uts": 2248,
    " ins": 151,
    "inst": 1122,
    "nsti": 1470,
    "stit": 2019,
    "titu": 2101,
    "itut": 1183,
    "tuts": 2138,
    "uts ": 2249,
    "ole": 1548,
    "écol": 2354,
    "cole": 645,
    "oles": 1549,
    "fé": 961,
    "ér": 2397,
    "dif": 718,
    "iff": 1068,
    "ffé": 927,
    "fér": 962,
    "ére": 2398,
    " dif": 78,
    "diff": 719,
    "iffé": 1069,
    "ffér": 928,
    "fére": 963,
    "éren": 2399,
    "renc": 1806,
    "nce ": 1376,
    " ent": 104,
    "entr": 831,
    "lté ": 1297,
    "tut ": 2137,
    "ty": 2139,
    "yp": 2308,
    " ty": 303,
    "typ": 2140,
    "ype": 2309,
    " typ": 304,
    "type": 2141,
    "ypes": 2310,
    "hé": 1023,
    "ébo": 2342,
    "bou": 568,
    "uch": 2165,
    "ché": 621,
    "hés": 1026,
    "débo": 756,
    "ébou": 2343,
    "bouc": 569,
    "ouch": 1623,
    "uché": 2166,
    "chés": 622,
    "hés ": 1027,
    "pp": 1705,
    " op": 213,
    "opp": 1594,
    "ppo": 1706,
    "por": 1696,
    "ort": 1606,
    "rtu": 1887,
    "tun": 2134,
    "nit": 1426,
    " opp": 214,
    "oppo": 1595,
    "ppor": 1707,
    "port": 1697,
    "ortu": 1607,
    "rtun": 1888,
    "tuni": 2135,
    "unit": 2213,
    "nité": 1427,
    "ités": 1188,
    "rr": 1871,
    "car": 586,
    "arr": 499,
    "rri": 1874,
    "riè": 1840,
    " car": 47,
    "carr": 587,
    "arri": 500,
    "rriè": 1875,
    "rièr": 1841,
    "mét": 1365,
    "éti": 2414,
    "tie": 2089,
    " mét": 192,
    "méti": 1366,
    "étie": 2415,
    "tier": 2090,
    "sib": 1952,
    " pos": 236,
    "poss": 1700,
    "ssib": 1999,
    "sibl": 1953,
    "mp": 1352,
    " em": 99,
    "emp": 812,
    "mpl": 1353,
    "plo": 1688,
    "loi": 1290,
    " emp": 100,
    "empl": 813,
    "mplo": 1354,
    "ploi": 1689,
    "lois": 1292,
    "ois ": 1534,
    "rof": 1863,
    "ofe": 1515,
    "fes": 920,
    "nel": 1399,
    "prof": 1718,
    "rofe": 1864,
    "ofes": 1516,
    "fess": 921,
    "essi": 871,
    "ionn": 1131,
    "nnel": 1445,
    "nels": 1401,
    "ct": 674,
    "rsp": 1880,
    "spe": 1979,
    "pec": 1665,
    "ect": 792,
    "cti": 678,
    "tiv": 2102,
    "ves": 2269,
    "pers": 1672,
    "ersp": 857,
    "rspe": 1881,
    "spec": 1980,
    "pect": 1666,
    "ecti": 794,
    "ctiv": 680,
    "tive": 2103,
    "ives": 1196,
    "ves ": 2270,
    "loi ": 1291,
    "vec": 2265,
    "ec ": 785,
    "avec": 533,
    "vec ": 2266,
    "é-": 2338,
    "-r": 366,
    "ré-": 1893,
    "é-r": 2339,
    "-re": 367,
    "pré-": 1724,
    "ré-r": 1894,
    "é-re": 2340,
    "-req": 368,
    "ond": 1567,
    "ndi": 1387,
    "dit": 723,
    "iti": 1178,
    "cond": 651,
    "ondi": 1569,
    "ndit": 1388,
    "diti": 724,
    "itio": 1179,
    " ni": 197,
    "vea": 2263,
    " niv": 198,
    "ivea": 1194,
    "veau": 2264,
    "eau ": 782,
    "ê": 2418,
    " ê": 335,
    "êt": 2419,
    " êt": 336,
    "êtr": 2421,
    " êtr": 337,
    "être": 2422,
    "cc": 592,
    "ep": 834,
    " ac": 5,
    "acc": 404,
    "cce": 593,
    "cep": 602,
    "ept": 835,
    "pté": 1735,
    " acc": 7,
    "acce": 405,
    "ccep": 594,
    "cept": 603,
    "epté": 836,
    "pté ": 1736,
    "tè": 2142,
    " cr": 65,
    "itè": 1184,
    "tèr": 2143,
    " cri": 66,
    "crit": 673,
    "ritè": 1836,
    "itèr": 1185,
    "tère": 2144,
    "aca": 402,
    "cad": 580,
    "adé": 418,
    "émi": 2384,
    " aca": 6,
    "acad": 403,
    "cadé": 581,
    "adém": 419,
    "démi": 765,
    "émiq": 2385,
    "cl": 639,
    " cl": 57,
    "cla": 640,
    "las": 1240,
    "siq": 1961,
    " cla": 58,
    "clas": 641,
    "lass": 1241,
    "assi": 507,
    "ssiq": 2002,
    "siqu": 1962,
    "fon": 941,
    "nda": 1385,
    "tal": 2056,
    "ale": 447,
    " fon": 124,
    "fond": 942,
    "onda": 1568,
    "ndam": 1386,
    "amen": 459,
    "ntal": 1474,
    "tale": 2057,
    "ales": 449,
    "lic": 1260,
    "ice": 1041,
    "cen": 599,
    " lic": 174,
    "lice": 1261,
    "icen": 1042,
    "cenc": 600,
    "éo": 2389,
    "thé": 2086,
    "héo": 1024,
    "éor": 2390,
    "riq": 1829,
    " thé": 295,
    "théo": 2087,
    "héor": 1025,
    "éori": 2391,
    "oriq": 1601,
    "riqu": 1830,
    "nell": 1400,
    "ro ": 1858,
    "pro ": 1716,
    "pra": 1709,
    "rat": 1782,
    " pra": 239,
    "prat": 1710,
    "rati": 1783,
    "sis": 1965,
    "isis": 1156,
    "sis ": 1966,
    "éf": 2368,
    "fè": 958,
    "réf": 1897,
    "éfè": 2369,
    "fèr": 959,
    "préf": 1725,
    "réfè": 1898,
    "éfèr": 2370,
    "fère": 960,
    "iu": 1189,
    " iu": 153,
    "iut": 1190,
    " iut": 154,
    "iut ": 1191,
    "pla": 1686,
    "laî": 1242,
    "ît ": 2427,
    " pla": 233,
    "plaî": 1687,
    "laît": 1243,
    "aît ": 537,
    " ens": 103,
    "ens ": 823,
    " al": 14,
    "all": 452,
    "ler": 1250,
    " all": 15,
    "alle": 453,
    "ller": 1280,
    "ler ": 1251,
    " sé": 283,
    "sél": 2034,
    "éle": 2379,
    "lec": 1248,
    " sél": 284,
    "séle": 2035,
    "élec": 2380,
    "lect": 1249,
    "ctio": 679,
    "js": 1216,
    "inj": 1118,
    "njs": 1433,
    "js ": 1217,
    " inj": 150,
    "injs": 1119,
    "njs ": 1434,
    "sec": 1939,
    " ess": 107,
    "esse": 870,
    "ssec": 1996,
    "sec ": 1940,
    "int": 1123,
    "tér": 2147,
    " int": 152,
    "inté": 1125,
    "ntér": 1488,
    "tére": 2148,
    "éres": 2400,
    "ress": 1813,
    "ds": 746,
    "pre": 1711,
    "end": 820,
    "nds": 1389,
    "ds ": 747,
    " pre": 240,
    "pren": 1712,
    "rend": 1807,
    "ends": 821,
    "nds ": 1390,
    "py": 1740,
    "nsp": 1467,
    "spy": 1983,
    "py ": 1741,
    "ensp": 825,
    "nspy": 1468,
    "spy ": 1984,
    "]": 377,
    ")": 342,
    "(": 338,
    "e]": 777,
    "])": 378,
    ")(": 343,
    "(f": 339,
    "ne]": 1397,
    "e])": 778,
    "])(": 379,
    ")(f": 344,
    "(fi": 340,
    "lie": 1262,
    "ere": 848,
    "ine]": 1109,
    "ne])": 1398,
    "e])(": 779,
    "])(f": 380,
    ")(fi": 345,
    "(fil": 341,
    "ilie": 1089,
    "lier": 1263,
    "iere": 1062,
    "ere ": 849,
    "ue]": 2178,
    "que]": 1758,
    "ue])": 2179,
    "t]": 2047,
    "it]": 1171,
    "t])": 2048,
    "oit]": 1539,
    "it])": 1172,
    "t])(": 2049,
    "l]": 1228,
    "il]": 1086,
    "l])": 1229,
    "vil]": 2279,
    "il])": 1087,
    "l])(": 1230,
    "ssé": 2005,
    "sé ": 2031,
    "essé": 873,
    "ssé ": 2006,
    "ar ": 489,
    "par ": 1658,
    "s]": 1919,
    "es]": 864,
    "s])": 1920,
    "ces]": 608,
    "es])": 865,
    "s])(": 1921,
    "ie]": 1054,
    "mie]": 1333,
    "ie])": 1055,
    "aux": 527,
    " aux": 22,
    "aux ": 528,
    "nné": 1446,
    "né ": 1495,
    "pass": 1663,
    "onné": 1579,
    "nné ": 1447,
    " ce": 49,
    " cen": 51,
    "cent": 601,
    "rê": 1906,
    "érê": 2403,
    "rêt": 1907,
    "êt ": 2420,
    "térê": 2149,
    "érêt": 2404,
    "rêt ": 1908,
    "aim": 430,
    " aim": 13,
    "aime": 431,
    "ime ": 1097,
    "vois": 2283,
    " tr": 299,
    "tra": 2113,
    "rav": 1784,
    "ava": 530,
    "vai": 2258,
    " tra": 300,
    "trav": 2114,
    "rava": 1785,
    "avai": 531,
    "vail": 2259,
    "aill": 428,
    "êts": 2423,
    "rêts": 1909,
    "êts ": 2424,
    "nti": 1480,
    "fiq": 936,
    "enti": 830,
    "ntif": 1481,
    "ifiq": 1072,
    "fiqu": 937,
    "pé": 1745,
    " sp": 278,
    "spé": 1985,
    "péc": 1746,
    "ial": 1031,
    "ali": 450,
    "ise": 1151,
    "ser": 1946,
    " spé": 279,
    "spéc": 1986,
    "péci": 1747,
    "écia": 2350,
    "cial": 626,
    "iali": 1032,
    "alis": 451,
    "lise": 1271,
    "iser": 1152,
    "ser ": 1947,
    "dom": 733,
    "oma": 1554,
    " dom": 83,
    "doma": 734,
    "omai": 1555,
    " at": 18,
    "att": 518,
    "tti": 2125,
    "tir": 2098,
    " att": 19,
    "atti": 519,
    "ttir": 2126,
    "tire": 2099,
    "pen": 1667,
    "nch": 1379,
    "he ": 1004,
    " pen": 227,
    "penc": 1668,
    "ench": 819,
    "nche": 1380,
    "che ": 614,
    "éfé": 2371,
    "réfé": 1899,
    "éfér": 2372,
    "von": 2284,
    " von": 317,
    "vont": 2285,
    "ose ": 1611,
    "cour": 665,
    "ours": 1638,
    "urs ": 2228,
    "ie-": 1052,
    "e-t": 775,
    "-t-": 370,
    "die-": 716,
    "ie-t": 1053,
    "e-t-": 776,
    "-t-o": 371,
    "ù": 2433,
    "où": 1646,
    "ù ": 2434,
    " où": 219,
    "où ": 1647,
    " où ": 220,
    "isé": 1165,
    "lisé": 1274,
    "isés": 1166,
    "pu": 1737,
    "cam": 582,
    "amp": 462,
    "mpu": 1359,
    "pus": 1738,
    " cam": 45,
    "camp": 583,
    "ampu": 463,
    "mpus": 1360,
    "pus ": 1739,
    "ng": 1413,
    "ing": 1114,
    "ngé": 1414,
    "eri": 850,
    " ing": 149,
    "ingé": 1115,
    "ngén": 1415,
    "nier": 1421,
    "ieri": 1063,
    "erie": 851,
    "rie ": 1823,
    " ou": 217,
    "oui": 1629,
    "ui ": 2190,
    " oui": 218,
    "oui ": 1630,
    "xa": 2291,
    "exa": 894,
    "xac": 2292,
    "act": 409,
    "cte": 676,
    "tem": 2072,
    " exa": 112,
    "exac": 895,
    "xact": 2293,
    "acte": 410,
    "ctem": 677,
    "teme": 2073,
    "cor": 657,
    "orr": 1604,
    "rre": 1872,
    "ct ": 675,
    " cor": 62,
    "corr": 659,
    "orre": 1605,
    "rrec": 1873,
    "rect": 1802,
    "ect ": 793,
    "out ": 1642,
    "fait": 912,
    "ait ": 441,
    "cco": 595,
    "ord": 1597,
    "rd ": 1793,
    "acco": 406,
    "ccor": 596,
    "cord": 658,
    "ord ": 1598,
    "ok": 1542,
    "k ": 1223,
    " ok": 209,
    "ok ": 1543,
    " ok ": 210,
    "rf": 1818,
    "arf": 492,
    "rfa": 1819,
    "parf": 1659,
    "arfa": 493,
    "rfai": 1820,
    "onf": 1570,
    "fir": 938,
    "irm": 1144,
    "rmé": 1850,
    "mé ": 1362,
    "conf": 652,
    "onfi": 1571,
    "nfir": 1409,
    "firm": 939,
    "irmé": 1145,
    "rmé ": 1851,
    " no": 199,
    "non": 1454,
    " non": 201,
    "non ": 1455,
    " ce ": 50,
    " n ": 194,
    "faux": 915,
    "inc": 1103,
    "nco": 1381,
    " inc": 146,
    "inco": 1104,
    "ncor": 1382,
    "pens": 1669,
    "nse ": 1461,
    " du": 89,
    " du ": 90,
    "mps": 1357,
    "ps ": 1729,
    " tem": 292,
    "temp": 2074,
    "emps": 814,
    "mps ": 1358,
    "it-": 1169,
    "ait-": 442,
    "it-i": 1170,
    " ra": 254,
    "rac": 1774,
    "aco": 407,
    "te-": 2066,
    " rac": 255,
    "raco": 1775,
    "acon": 408,
    "cont": 656,
    "onte": 1589,
    "nte-": 1477,
    "te-m": 2067,
    "ag": 420,
    " bl": 34,
    "bla": 556,
    "lag": 1233,
    "agu": 421,
    "gue": 987,
    " bla": 35,
    "blag": 557,
    "lagu": 1234,
    "ague": 422,
    "gue ": 988,
    "qui ": 1762,
    "rés": 1904,
    "ési": 2407,
    "sid": 1954,
    "den": 706,
    "prés": 1727,
    "rési": 1905,
    "ésid": 2408,
    "side": 1955,
    "iden": 1047,
    "dent": 707,
    "ran": 1780,
    "anc": 465,
    "fran": 953,
    "ranc": 1781,
    "ance": 466,
    "cap": 584,
    "pit": 1681,
    "ita": 1173,
    " cap": 46,
    "capi": 585,
    "apit": 483,
    "pita": 1682,
    "ital": 1174,
    "ale ": 448,
    "ja": 1208,
    " ja": 157,
    "jap": 1209,
    "apo": 484,
    " jap": 158,
    "japo": 1210,
    "apon": 485,
    "pon ": 1694,
    "font": 943,
    "_": 381,
    "+": 346,
    " _": 1,
    "__": 386,
    "_n": 392,
    "nu": 1491,
    "r_": 1769,
    "_+": 383,
    "+_": 347,
    "_ ": 382,
    " __": 2,
    "__n": 390,
    "_nu": 393,
    "num": 1492,
    "umb": 2205,
    "mbe": 1317,
    "ber": 546,
    "er_": 842,
    "r__": 1770,
    "__+": 388,
    "_+_": 384,
    "+__": 348,
    "__ ": 387,
    " __n": 3,
    "__nu": 391,
    "_num": 394,
    "numb": 1493,
    "umbe": 2206,
    "mber": 1318,
    "ber_": 547,
    "er__": 843,
    "r__+": 1772,
    "__+_": 389,
    "_+__": 385,
    "+__n": 349,
    "r__ ": 1771,
    " tu": 301,
    " tu ": 302,
    " es ": 106,
    "tel": 2070,
    "lli": 1282,
    "ige": 1078,
    "gen": 970,
    "inte": 1124,
    "ntel": 1478,
    "tell": 2071,
    "elli": 804,
    "llig": 1283,
    "lige": 1266,
    "igen": 1079,
    "gent": 971,
    "ta ": 2051,
    " ta ": 287,
    "oul": 1631,
    "ule": 2198,
    "leu": 1257,
    "coul": 663,
    "oule": 1632,
    "uleu": 2199,
    "leur": 1258,
    "éré": 2401,
    "rée": 1895,
    "féré": 964,
    "érée": 2402,
    "rée ": 1896,
    "vas": 2260,
    "as-": 503,
    " vas": 312,
    "vas-": 2261,
    "as-t": 504,
    "om ": 1553,
    " nom": 200,
    "nom ": 1452,
    "omp": 1563,
    "mpr": 1355,
    "comp": 649,
    "ompr": 1564,
    "mpre": 1356,
    "dis ": 721,
    "pè": 1742,
    "èt": 2333,
    " ré": 262,
    "rép": 1902,
    "épè": 2393,
    "pèt": 1743,
    "ète": 2334,
    " rép": 263,
    "répè": 1903,
    "épèt": 2394,
    "pète": 1744,
    "ète ": 2335,
    " s ": 265,
    "si ": 1951,
    "aisi": 438,
    "isi ": 1154
  },
  "response": null,
  "action_text": null
}