{
  "text": {
    " ": 0,
    "b": 523,
    "o": 1487,
    "n": 1363,
    "j": 1201,
    "u": 2122,
    "r": 1754,
    " b": 20,
    "bo": 549,
    "on": 1556,
    "nj": 1419,
    "jo": 1208,
    "ou": 1606,
    "ur": 2186,
    "r ": 1755,
    " bo": 31,
    "bon": 550,
    "onj": 1564,
    "njo": 1420,
    "jou": 1209,
    "our": 1623,
    "ur ": 2187,
    " bon": 32,
    "bonj": 551,
    "onjo": 1565,
    "njou": 1421,
    "jour": 1210,
    "our ": 1624,
    "s": 1903,
    "a": 379,
    "l": 1225,
    "t": 2014,
    " s": 264,
    "sa": 1910,
    "al": 430,
    "lu": 1289,
    "ut": 2209,
    "t ": 2015,
    " sa": 266,
    "sal": 1914,
    "alu": 436,
    "lut": 1292,
    "ut ": 2210,
    " sal": 268,
    "salu": 1915,
    "alut": 437,
    "lut ": 1293,
    "i": 1017,
    "ns": 1443,
    "so": 1953,
    "oi": 1518,
    "ir": 1131,
    "ons": 1571,
    "nso": 1452,
    "soi": 1954,
    "oir": 1523,
    "ir ": 1132,
    "bons": 553,
    "onso": 1575,
    "nsoi": 1453,
    "soir": 1956,
    "oir ": 1524,
    "h": 986,
    "e": 764,
    " h": 131,
    "he": 995,
    "el": 791,
    "ll": 1266,
    "lo": 1274,
    "o ": 1488,
    " he": 132,
    "hel": 996,
    "ell": 793,
    "llo": 1272,
    "lo ": 1275,
    " hel": 133,
    "hell": 997,
    "ello": 796,
    "llo ": 1273,
    "c": 568,
    " c": 37,
    "co": 632,
    "uc": 2132,
    "u ": 2123,
    " co": 51,
    "cou": 650,
    "ouc": 1610,
    "uco": 2135,
    "ou ": 1607,
    " cou": 55,
    "couc": 652,
    "ouco": 1612,
    "ucou": 2136,
    "cou ": 651,
    "y": 2278,
    " y": 319,
    "yo": 2285,
    " yo": 320,
    "yo ": 2286,
    " yo ": 321,
    " j": 148,
    "j ": 1202,
    " j ": 149,
    " a": 4,
    "ai": 409,
    "i ": 1018,
    " ai": 10,
    "ai ": 410,
    " ai ": 11,
    "be": 528,
    "es": 852,
    "in": 1092,
    "n ": 1364,
    " be": 23,
    "bes": 533,
    "eso": 856,
    "oin": 1520,
    "in ": 1093,
    " bes": 25,
    "beso": 534,
    "esoi": 857,
    "soin": 1955,
    "oin ": 1521,
    "d": 678,
    " d": 61,
    "d ": 679,
    " d ": 62,
    "id": 1040,
    "de": 688,
    "e ": 765,
    "aid": 413,
    "ide": 1041,
    "de ": 689,
    " aid": 12,
    "aide": 414,
    "ide ": 1042,
    "ç": 2300,
    " ç": 324,
    "ça": 2301,
    "a ": 380,
    " ça": 325,
    "ça ": 2302,
    " ça ": 326,
    "v": 2226,
    " v": 306,
    "va": 2227,
    " va": 307,
    "va ": 2228,
    " va ": 308,
    "ey": 890,
    "y ": 2279,
    "hey": 1000,
    "ey ": 891,
    " hey": 134,
    "hey ": 1001,
    "m": 1297,
    " m": 174,
    "ma": 1299,
    "ad": 399,
    "da": 680,
    "am": 438,
    "me": 1316,
    " ma": 176,
    "mad": 1303,
    "ada": 400,
    "dam": 681,
    "ame": 439,
    "me ": 1317,
    " mad": 178,
    "mada": 1304,
    "adam": 401,
    "dame": 682,
    "ame ": 440,
    "mo": 1342,
    "si": 1936,
    "ie": 1049,
    "eu": 870,
    " mo": 184,
    "mon": 1345,
    "nsi": 1450,
    "sie": 1942,
    "ieu": 1061,
    "eur": 871,
    " mon": 186,
    "mons": 1347,
    "onsi": 1574,
    "nsie": 1451,
    "sieu": 1944,
    "ieur": 1062,
    "eur ": 872,
    "au": 504,
    " au": 15,
    "au ": 505,
    " au ": 16,
    " r": 252,
    "re": 1782,
    "ev": 879,
    "vo": 2251,
    " re": 255,
    "rev": 1800,
    "evo": 882,
    "voi": 2254,
    " rev": 260,
    "revo": 1801,
    "evoi": 883,
    "voir": 2255,
    "by": 565,
    "ye": 2283,
    " by": 35,
    "bye": 566,
    "ye ": 2284,
    " bye": 36,
    "bye ": 567,
    "à": 2298,
    " à": 322,
    "à ": 2299,
    " à ": 323,
    "p": 1637,
    " p": 217,
    "pl": 1674,
    "us": 2201,
    "sp": 1961,
    "p ": 1638,
    " pl": 230,
    "plu": 1679,
    "lus": 1290,
    "usp": 2203,
    "sp ": 1962,
    " plu": 232,
    "plus": 1680,
    "lusp": 1291,
    "usp ": 2204,
    "je": 1206,
    " je": 152,
    "je ": 1207,
    " je ": 153,
    " me": 180,
    " me ": 181,
    "ca": 570,
    "as": 483,
    "ss": 1970,
    "se": 1925,
    " ca": 39,
    "cas": 579,
    "ass": 487,
    "sse": 1974,
    "se ": 1926,
    " cas": 42,
    "cass": 580,
    "asse": 488,
    "sse ": 1975,
    "ô": 2409,
    "bi": 535,
    "en": 808,
    "nt": 1456,
    "tô": 2119,
    "ôt": 2413,
    " bi": 26,
    "bie": 536,
    "ien": 1053,
    "ent": 820,
    "ntô": 1474,
    "tôt": 2120,
    "ôt ": 2414,
    " bie": 27,
    "bien": 537,
    "ient": 1057,
    "entô": 827,
    "ntôt": 1475,
    "tôt ": 2121,
    "nn": 1427,
    "ne": 1387,
    "onn": 1566,
    "nne": 1431,
    "ne ": 1388,
    "bonn": 552,
    "onne": 1568,
    "nne ": 1432,
    "é": 2316,
    "rn": 1845,
    "né": 1480,
    "ée": 2342,
    " jo": 154,
    "urn": 2195,
    "rné": 1848,
    "née": 1483,
    "ée ": 2343,
    " jou": 155,
    "ourn": 1625,
    "urné": 2197,
    "rnée": 1849,
    "née ": 1484,
    "ci": 614,
    "ia": 1022,
    "ao": 456,
    " ci": 48,
    "cia": 616,
    "iao": 1025,
    "ao ": 457,
    " cia": 49,
    "ciao": 618,
    "iao ": 1026,
    " l": 160,
    "la": 1227,
    " la": 162,
    "la ": 1228,
    " la ": 163,
    "pr": 1703,
    "ro": 1850,
    "oc": 1495,
    "ch": 600,
    "ha": 987,
    " pr": 237,
    "pro": 1709,
    "roc": 1851,
    "och": 1500,
    "cha": 601,
    "hai": 988,
    "ain": 417,
    "ine": 1098,
    " pro": 239,
    "proc": 1710,
    "roch": 1853,
    "ocha": 1501,
    "chai": 602,
    "hain": 989,
    "aine": 418,
    "ine ": 1099,
    "q": 1739,
    " q": 245,
    "qu": 1740,
    "ui": 2156,
    "it": 1157,
    "tt": 2094,
    "te": 2038,
    " qu": 246,
    "qui": 1748,
    "uit": 2162,
    "itt": 1171,
    "tte": 2095,
    "te ": 2039,
    " qui": 250,
    "quit": 1751,
    "uitt": 2163,
    "itte": 1172,
    "tte ": 2096,
    "er": 836,
    "rc": 1772,
    "mer": 1321,
    "erc": 840,
    "rci": 1775,
    "ci ": 615,
    " mer": 182,
    "merc": 1322,
    "erci": 841,
    "rci ": 1776,
    "ea": 769,
    "up": 2184,
    "bea": 529,
    "eau": 770,
    "auc": 506,
    "oup": 1621,
    "up ": 2185,
    " bea": 24,
    "beau": 530,
    "eauc": 772,
    "auco": 507,
    "coup": 654,
    "oup ": 1622,
    " t": 282,
    " te": 286,
    " te ": 287,
    "em": 801,
    "rem": 1789,
    "eme": 802,
    "cie": 621,
    "ie ": 1050,
    " rem": 257,
    "reme": 1790,
    "emer": 804,
    "rcie": 1777,
    "cie ": 622,
    "k": 1221,
    "th": 2058,
    "an": 444,
    "nk": 1424,
    "ks": 1223,
    "s ": 1904,
    " th": 290,
    "tha": 2059,
    "han": 991,
    "ank": 449,
    "nks": 1425,
    "ks ": 1224,
    " tha": 291,
    "than": 2060,
    "hank": 992,
    "anks": 450,
    "nks ": 1426,
    "po": 1683,
    " po": 233,
    "pou": 1695,
    " pou": 236,
    "pour": 1696,
    "to": 2079,
    " to": 294,
    "ton": 2082,
    "on ": 1557,
    " ton": 295,
    "ton ": 2083,
    "su": 1998,
    "is": 1141,
    " su": 279,
    "sui": 1999,
    "uis": 2160,
    "is ": 1142,
    " sui": 280,
    "suis": 2000,
    "uis ": 2161,
    "ec": 776,
    "na": 1365,
    "rec": 1786,
    "eco": 781,
    "con": 640,
    "nna": 1428,
    "nai": 1366,
    "ais": 421,
    "iss": 1151,
    "ssa": 1971,
    "san": 1916,
    "ant": 453,
    "nt ": 1457,
    " rec": 256,
    "reco": 1787,
    "econ": 782,
    "conn": 643,
    "onna": 1567,
    "nnai": 1429,
    "nais": 1367,
    "aiss": 425,
    "issa": 1152,
    "ssan": 1973,
    "sant": 1917,
    "ant ": 454,
    "en ": 809,
    "ien ": 1054,
    "f": 897,
    " i": 135,
    "nf": 1395,
    "fi": 920,
    "ni": 1405,
    "im": 1087,
    " in": 138,
    "inf": 1100,
    "nfi": 1396,
    "fin": 925,
    "ini": 1105,
    "nim": 1411,
    "ime": 1088,
    "men": 1318,
    " inf": 141,
    "infi": 1101,
    "nfin": 1397,
    "fini": 927,
    "inim": 1106,
    "nime": 1412,
    "imen": 1089,
    "ment": 1320,
    "ent ": 821,
    " n": 190,
    " ne": 192,
    " ne ": 193,
    "sai": 1911,
    " sai": 267,
    "sais": 1913,
    "ais ": 422,
    "pa": 1639,
    " pa": 218,
    "pas": 1646,
    "as ": 484,
    " pas": 221,
    "pas ": 1647,
    "uo": 2181,
    "quo": 1752,
    "uoi": 2182,
    "oi ": 1519,
    " quo": 251,
    "quoi": 1753,
    "uoi ": 2183,
    "ho": 1008,
    " ch": 45,
    "cho": 609,
    "hoi": 1009,
    "ois": 1526,
    "isi": 1145,
    "sir": 1947,
    " cho": 47,
    "choi": 610,
    "hois": 1010,
    "oisi": 1529,
    "isir": 1147,
    "sir ": 1948,
    "m ": 1298,
    " m ": 175,
    " o": 201,
    "or": 1586,
    "ri": 1810,
    " or": 213,
    "ori": 1589,
    "rie": 1813,
    "nte": 1461,
    "ter": 2052,
    "er ": 837,
    " ori": 214,
    "orie": 1590,
    "rien": 1814,
    "ente": 823,
    "nter": 1464,
    "ter ": 2053,
    "ue": 2145,
    "le": 1238,
    "que": 1744,
    "uel": 2147,
    "lle": 1267,
    "le ": 1239,
    " que": 249,
    "quel": 1746,
    "uell": 2149,
    "elle": 794,
    "lle ": 1268,
    "è": 2303,
    " f": 108,
    "il": 1079,
    "li": 1247,
    "iè": 1196,
    "èr": 2307,
    " fi": 115,
    "fil": 923,
    "ili": 1081,
    "liè": 1264,
    "ièr": 1199,
    "ère": 2308,
    "re ": 1783,
    " fil": 116,
    "fili": 924,
    "iliè": 1082,
    "lièr": 1265,
    "ière": 1200,
    "ère ": 2309,
    "-": 340,
    "ei": 786,
    "s-": 1905,
    "-t": 359,
    "tu": 2097,
    "nse": 1447,
    "sei": 1929,
    "eil": 789,
    "ill": 1083,
    "les": 1242,
    "es-": 854,
    "s-t": 1908,
    "-tu": 360,
    "tu ": 2098,
    " con": 53,
    "cons": 645,
    "onse": 1573,
    "nsei": 1449,
    "seil": 1931,
    "eill": 790,
    "ille": 1084,
    "lles": 1269,
    "les-": 1244,
    "es-t": 855,
    "s-tu": 1909,
    "-tu ": 361,
    "pe": 1648,
    "rd": 1778,
    "du": 742,
    " pe": 222,
    "per": 1656,
    "erd": 842,
    "rdu": 1780,
    "du ": 743,
    " per": 224,
    "perd": 1657,
    "erdu": 843,
    "rdu ": 1781,
    " da": 63,
    "dan": 683,
    "ans": 451,
    "ns ": 1444,
    " dan": 64,
    "dans": 684,
    "ans ": 452,
    "mes": 1323,
    "es ": 853,
    " mes": 183,
    "mes ": 1324,
    "x": 2268,
    "ix": 1194,
    "x ": 2269,
    "oix": 1532,
    "ix ": 1195,
    "hoix": 1011,
    "oix ": 1533,
    "e-": 766,
    "-m": 350,
    "de-": 690,
    "e-m": 767,
    "-mo": 351,
    "moi": 1343,
    "ide-": 1043,
    "de-m": 691,
    "e-mo": 768,
    "-moi": 352,
    "moi ": 1344,
    " u": 301,
    "un": 2174,
    " un": 302,
    "une": 2176,
    " une": 304,
    "une ": 2177,
    "fa": 898,
    " fa": 109,
    "fai": 901,
    "air": 419,
    "ire": 1133,
    " fai": 111,
    "fair": 902,
    "aire": 420,
    "ire ": 1134,
    "ap": 458,
    "rè": 1884,
    "ès": 2311,
    " ap": 13,
    "apr": 466,
    "prè": 1714,
    "rès": 1885,
    "ès ": 2312,
    " apr": 14,
    "aprè": 467,
    "près": 1715,
    "rès ": 1886,
    " le": 164,
    " le ": 165,
    "ba": 525,
    "ac": 384,
    "c ": 569,
    " ba": 21,
    "bac": 526,
    "ac ": 385,
    " bac": 22,
    "bac ": 527,
    "qu ": 1741,
    " qu ": 247,
    " e": 93,
    "st": 1985,
    "t-": 2016,
    "-c": 341,
    "ce": 589,
    " es": 100,
    "est": 864,
    "st-": 1987,
    "t-c": 2017,
    "-ce": 342,
    "ce ": 590,
    " est": 102,
    "est-": 866,
    "st-c": 1988,
    "t-ce": 2018,
    "-ce ": 343,
    "ue ": 2146,
    "que ": 1745,
    "ux": 2224,
    "peu": 1661,
    "eux": 877,
    "ux ": 2225,
    " peu": 225,
    "peux": 1663,
    "eux ": 878,
    " é": 327,
    "ét": 2388,
    "ud": 2137,
    "di": 704,
    " ét": 330,
    "étu": 2395,
    "tud": 2099,
    "udi": 2140,
    "die": 708,
    "ier": 1058,
    " étu": 332,
    "étud": 2396,
    "tudi": 2101,
    "udie": 2142,
    "dier": 709,
    "ier ": 1059,
    "ta": 2023,
    "at": 491,
    "ti": 2061,
    "io": 1116,
    "nta": 1458,
    "tat": 2036,
    "ati": 498,
    "tio": 2068,
    "ion": 1119,
    "enta": 822,
    "ntat": 1460,
    "tati": 2037,
    "atio": 500,
    "tion": 2069,
    "ion ": 1120,
    "sc": 1918,
    "ol": 1536,
    " sc": 270,
    "sco": 1921,
    "col": 633,
    "ola": 1537,
    "lai": 1231,
    " sco": 272,
    "scol": 1922,
    "cola": 634,
    "olai": 1538,
    "lair": 1233,
    "nd": 1377,
    "dé": 746,
    "éc": 2326,
    "ind": 1096,
    "ndé": 1385,
    "déc": 750,
    "éci": 2329,
    "cis": 628,
    " ind": 140,
    "indé": 1097,
    "ndéc": 1386,
    "déci": 751,
    "écis": 2331,
    "cis ": 629,
    "z": 2291,
    "ez": 892,
    "z-": 2293,
    "dez": 702,
    "ez-": 894,
    "z-m": 2294,
    "idez": 1046,
    "dez-": 703,
    "ez-m": 895,
    "z-mo": 2295,
    " dé": 85,
    "cid": 619,
    "der": 696,
    " déc": 87,
    "écid": 2330,
    "cide": 620,
    "ider": 1045,
    "der ": 697,
    "fo": 930,
    "rm": 1835,
    " fo": 118,
    "for": 933,
    "orm": 1591,
    "rma": 1836,
    "mat": 1309,
    " for": 120,
    "form": 934,
    "orma": 1592,
    "rmat": 1838,
    "mati": 1310,
    " moi": 185,
    "les ": 1243,
    " so": 275,
    "son": 1957,
    "ont": 1576,
    " son": 277,
    "sont": 1958,
    "ont ": 1577,
    " les": 166,
    "res": 1797,
    "ères": 2310,
    "res ": 1798,
    "ib": 1027,
    "bl": 540,
    " di": 71,
    "dis": 716,
    "isp": 1149,
    "spo": 1965,
    "pon": 1686,
    "oni": 1562,
    "nib": 1406,
    "ibl": 1028,
    "ble": 543,
    " dis": 74,
    "disp": 718,
    "ispo": 1150,
    "spon": 1966,
    "poni": 1688,
    "onib": 1563,
    "nibl": 1407,
    "ible": 1029,
    "bles": 544,
    "z ": 2292,
    " li": 167,
    "lis": 1257,
    "ist": 1155,
    "ste": 1989,
    "tez": 2056,
    "ez ": 893,
    " lis": 171,
    "list": 1259,
    "iste": 1156,
    "stez": 1993,
    "tez ": 2057,
    "tou": 2084,
    "ous": 1626,
    "us ": 2202,
    " tou": 296,
    "tous": 2085,
    "ous ": 1627,
    "g": 954,
    "og": 1512,
    "gr": 972,
    "ra": 1760,
    "mm": 1335,
    "rog": 1857,
    "ogr": 1516,
    "gra": 973,
    "ram": 1768,
    "amm": 441,
    "mme": 1338,
    "prog": 1712,
    "rogr": 1858,
    "ogra": 1517,
    "gram": 974,
    "ramm": 1769,
    "amme": 443,
    "mmes": 1341,
    " vo": 313,
    "vou": 2256,
    " vou": 315,
    "vous": 2258,
    "op": 1580,
    "os": 1597,
    "rop": 1861,
    "opo": 1581,
    "pos": 1691,
    "ose": 1599,
    "sez": 1934,
    "prop": 1713,
    "ropo": 1862,
    "opos": 1582,
    "pose": 1692,
    "osez": 1600,
    "sez ": 1935,
    "om": 1546,
    "com": 636,
    "omm": 1552,
    " com": 52,
    "comm": 638,
    "omme": 1553,
    "mme ": 1339,
    "ions": 1122,
    "ons ": 1572,
    "tr": 2087,
    "ntr": 1467,
    "tre": 2088,
    "rez": 1802,
    "mont": 1348,
    "ontr": 1579,
    "ntre": 1468,
    "trez": 2091,
    "rez-": 1803,
    "out": 1628,
    "ute": 2214,
    "tes": 2054,
    "tout": 2086,
    "oute": 1630,
    "utes": 2216,
    "tes ": 2055,
    "ls": 1283,
    "els": 799,
    "ls ": 1284,
    "uels": 2150,
    "els ": 800,
    "cu": 668,
    "rs": 1868,
    " cu": 59,
    "cur": 673,
    "urs": 2198,
    "rsu": 1874,
    "sus": 2003,
    " cur": 60,
    "curs": 674,
    "ursu": 2200,
    "rsus": 1875,
    "sus ": 2004,
    "ve": 2233,
    " ve": 311,
    "veu": 2244,
    " veu": 312,
    "veux": 2245,
    " voi": 314,
    "l ": 1226,
    " l ": 161,
    "of": 1506,
    "ff": 913,
    "fr": 939,
    " of": 205,
    "off": 1509,
    "ffr": 916,
    "fre": 943,
    " off": 206,
    "offr": 1511,
    "ffre": 917,
    "fre ": 944,
    " de": 66,
    " de ": 67,
    "sé": 2008,
    "és": 2382,
    "osé": 1603,
    "sés": 2012,
    "és ": 2383,
    "posé": 1694,
    "osés": 1605,
    "sés ": 2013,
    "av": 513,
    "-v": 362,
    " av": 17,
    "ave": 514,
    "vez": 2246,
    "z-v": 2296,
    "-vo": 363,
    " ave": 18,
    "avez": 515,
    "vez-": 2247,
    "ez-v": 896,
    "z-vo": 2297,
    "-vou": 364,
    "ste ": 1990,
    "des": 698,
    " des": 69,
    "des ": 699,
    "ex": 884,
    "xi": 2273,
    " ex": 105,
    "exi": 887,
    "xis": 2276,
    "ten": 2049,
    " exi": 107,
    "exis": 889,
    "xist": 2277,
    "sten": 1991,
    "tent": 2050,
    "uv": 2221,
    "ouv": 1631,
    "uve": 2222,
    "pouv": 1697,
    "ouve": 1632,
    "uvez": 2223,
    "ster": 1992,
    "fe": 907,
    "rt": 1876,
    "ffe": 914,
    "fer": 908,
    "ert": 850,
    "rte": 1877,
    "offe": 1510,
    "ffer": 915,
    "fert": 910,
    "erte": 851,
    "rtes": 1878,
    "dr": 735,
    "oud": 1613,
    "udr": 2143,
    "dra": 736,
    "rai": 1763,
    "voud": 2257,
    "oudr": 1614,
    "udra": 2144,
    "drai": 737,
    "rais": 1765,
    "î": 2404,
    "aî": 519,
    "ît": 2405,
    "naî": 1368,
    "aît": 520,
    "îtr": 2407,
    "nnaî": 1430,
    "naît": 1369,
    "aîtr": 522,
    "ître": 2408,
    "tre ": 2089,
    "sée": 2010,
    "ées": 2344,
    "osée": 1604,
    "sées": 2011,
    "ées ": 2345,
    "iv": 1183,
    "té": 2113,
    "é ": 2317,
    "uni": 2178,
    "niv": 1417,
    "ive": 1184,
    "ver": 2240,
    "ers": 846,
    "rsi": 1870,
    "sit": 1951,
    "ité": 1177,
    "té ": 2114,
    " uni": 305,
    "univ": 2180,
    "nive": 1418,
    "iver": 1186,
    "vers": 2241,
    "ersi": 848,
    "rsit": 1871,
    "sité": 1952,
    "ité ": 1178,
    " on": 209,
    " on ": 210,
    "eut": 874,
    "peut": 1662,
    "eut ": 875,
    "do": 724,
    "ua": 2124,
    " do": 75,
    "dou": 733,
    "oua": 1608,
    "ual": 2125,
    "ala": 431,
    " dou": 80,
    "doua": 734,
    "oual": 1609,
    "uala": 2126,
    "ala ": 432,
    "ar": 468,
    "rl": 1832,
    "par": 1642,
    "arl": 477,
    "rle": 1833,
    "le-": 1240,
    " par": 220,
    "parl": 1645,
    "arle": 478,
    "rle-": 1834,
    "le-m": 1241,
    "mé": 1356,
    "éd": 2335,
    " mé": 187,
    "méd": 1358,
    "éde": 2336,
    "dec": 692,
    "eci": 779,
    "cin": 625,
    " méd": 188,
    "méde": 1359,
    "édec": 2337,
    "deci": 693,
    "ecin": 780,
    "cine": 627,
    "don": 729,
    "ne-": 1389,
    " don": 78,
    "donn": 730,
    "nne-": 1433,
    "ne-m": 1390,
    "nfo": 1399,
    "fos": 935,
    "os ": 1598,
    "info": 1102,
    "nfos": 1401,
    "fos ": 936,
    "sur": 2001,
    " sur": 281,
    "sur ": 2002,
    "iq": 1128,
    "tiq": 2070,
    "iqu": 1129,
    "nfor": 1400,
    "atiq": 501,
    "tiqu": 2071,
    "ique": 1130,
    " dr": 81,
    "dro": 738,
    "roi": 1859,
    "oit": 1530,
    "it ": 1158,
    " dro": 82,
    "droi": 739,
    "roit": 1860,
    "oit ": 1531,
    " g": 124,
    "gé": 980,
    "én": 2364,
    " gé": 129,
    "gén": 981,
    "éni": 2365,
    "nie": 1408,
    " gén": 130,
    "géni": 982,
    "énie": 2366,
    "nie ": 1409,
    "vi": 2248,
    "civ": 630,
    "ivi": 1188,
    "vil": 2249,
    "il ": 1080,
    " civ": 50,
    "civi": 631,
    "ivil": 1189,
    "vil ": 2250,
    " c ": 38,
    "st ": 1986,
    "est ": 865,
    "ig": 1070,
    "gn": 968,
    "ts": 2092,
    "ren": 1791,
    "ens": 817,
    "eig": 787,
    "ign": 1075,
    "gne": 969,
    "nem": 1393,
    "nts": 1469,
    "ts ": 2093,
    " ren": 258,
    "rens": 1794,
    "ense": 819,
    "seig": 1930,
    "eign": 788,
    "igne": 1076,
    "gnem": 971,
    "neme": 1394,
    "emen": 803,
    "ents": 826,
    "nts ": 1470,
    "no": 1435,
    "mi": 1325,
    " éc": 328,
    "éco": 2332,
    "ono": 1569,
    "nom": 1438,
    "omi": 1550,
    "mie": 1326,
    " éco": 329,
    "écon": 2334,
    "cono": 644,
    "onom": 1570,
    "nomi": 1440,
    "omie": 1551,
    "mie ": 1327,
    "dét": 760,
    "éta": 2389,
    "tai": 2027,
    "ail": 415,
    "ils": 1085,
    " dét": 91,
    "déta": 761,
    "étai": 2391,
    "tail": 2028,
    "ails": 416,
    "ils ": 1086,
    "gi": 963,
    "bio": 538,
    "iol": 1117,
    "olo": 1544,
    "log": 1276,
    "ogi": 1513,
    "gie": 966,
    " bio": 28,
    "biol": 539,
    "iolo": 1118,
    "olog": 1545,
    "logi": 1277,
    "ogie": 1515,
    "gie ": 967,
    "ps": 1721,
    "sy": 2005,
    "yc": 2280,
    " ps": 241,
    "psy": 1723,
    "syc": 2006,
    "ych": 2281,
    "hol": 1012,
    " psy": 242,
    "psyc": 1724,
    "sych": 2007,
    "ycho": 2282,
    "chol": 611,
    "holo": 1013,
    "ge": 958,
    " ge": 125,
    "ges": 961,
    "sti": 1994,
    " ges": 126,
    "gest": 962,
    "esti": 867,
    "stio": 1996,
    "ic": 1030,
    "édi": 2338,
    "dic": 705,
    "ica": 1032,
    "cal": 573,
    "ale": 433,
    "médi": 1360,
    "édic": 2339,
    "dica": 706,
    "ical": 1033,
    "cale": 574,
    "ales": 435,
    "dev": 700,
    "eve": 880,
    "ven": 2238,
    "eni": 815,
    "nir": 1413,
    " dev": 70,
    "deve": 701,
    "even": 881,
    "veni": 2239,
    "enir": 816,
    "nir ": 1414,
    "cin ": 626,
    "ude": 2138,
    "tude": 2100,
    "udes": 2139,
    "nté": 1471,
    " san": 269,
    "anté": 455,
    "nté ": 1472,
    "den": 694,
    "nti": 1465,
    "tis": 2072,
    " den": 68,
    "dent": 695,
    "enti": 824,
    "ntis": 1466,
    "tist": 2073,
    "ph": 1664,
    " ph": 226,
    "pha": 1665,
    "har": 993,
    "arm": 479,
    "mac": 1301,
    "aci": 391,
    " pha": 227,
    "phar": 1666,
    "harm": 994,
    "arma": 480,
    "rmac": 1837,
    "maci": 1302,
    "acie": 392,
    "ins": 1109,
    " soi": 276,
    "oins": 1522,
    "ins ": 1110,
    "fir": 928,
    "irm": 1136,
    "rmi": 1841,
    "rs ": 1869,
    "nfir": 1398,
    "firm": 929,
    "irmi": 1137,
    "rmie": 1842,
    "mier": 1328,
    "iers": 1060,
    "ers ": 847,
    "ér": 2374,
    "éné": 2367,
    "nér": 1485,
    "éra": 2375,
    "ral": 1766,
    "géné": 983,
    "énér": 2368,
    "néra": 1486,
    "éral": 2376,
    "rale": 1767,
    "ale ": 434,
    "hi": 1002,
    "ru": 1881,
    "rg": 1807,
    "chi": 605,
    "hir": 1003,
    "iru": 1139,
    "rur": 1882,
    "urg": 2190,
    "rgi": 1808,
    " chi": 46,
    "chir": 606,
    "hiru": 1004,
    "irur": 1140,
    "rurg": 1883,
    "urgi": 2191,
    "rgie": 1809,
    "ntai": 1459,
    "tair": 2029,
    " en": 96,
    " en ": 97,
    "hn": 1005,
    "tec": 2042,
    "ech": 777,
    "chn": 607,
    "hno": 1006,
    "nol": 1436,
    " tec": 288,
    "tech": 2043,
    "echn": 778,
    "chno": 608,
    "hnol": 1007,
    "nolo": 1437,
    "év": 2397,
    "pp": 1698,
    "dév": 762,
    "éve": 2398,
    "vel": 2236,
    "elo": 797,
    "lop": 1281,
    "opp": 1583,
    "ppe": 1699,
    "pem": 1652,
    " dév": 92,
    "déve": 763,
    "ével": 2399,
    "velo": 2237,
    "elop": 798,
    "lopp": 1282,
    "oppe": 1584,
    "ppem": 1700,
    "peme": 1653,
    "w": 2264,
    " w": 316,
    "we": 2265,
    "eb": 774,
    "b ": 524,
    " we": 317,
    "web": 2266,
    "eb ": 775,
    " web": 318,
    "web ": 2267,
    "mma": 1336,
    "amma": 442,
    "mmat": 1337,
    "ole": 1540,
    "écol": 2333,
    "cole": 635,
    "oles": 1541,
    "ng": 1402,
    "ing": 1103,
    "ngé": 1403,
    " ing": 142,
    "ingé": 1104,
    "ngén": 1404,
    "nieu": 1410,
    "eurs": 873,
    "urs ": 2199,
    "iu": 1180,
    " iu": 146,
    "iut": 1181,
    " iut": 147,
    "iut ": 1182,
    " lo": 172,
    "gic": 964,
    "ici": 1037,
    "iel": 1051,
    "el ": 792,
    " log": 173,
    "ogic": 1514,
    "gici": 965,
    "icie": 1039,
    "ciel": 623,
    "iel ": 1052,
    "ré": 1887,
    " ré": 261,
    "rés": 1900,
    "ése": 2384,
    "sea": 1927,
    "aux": 511,
    " rés": 263,
    "rése": 1901,
    "ésea": 2385,
    "seau": 1928,
    "eaux": 773,
    "aux ": 512,
    "ues": 2151,
    "ques": 1747,
    "ues ": 2152,
    "dat": 685,
    "ata": 493,
    "ta ": 2024,
    " dat": 65,
    "data": 686,
    "ata ": 494,
    "nc": 1370,
    "sci": 1919,
    "enc": 810,
    "nce": 1371,
    " sci": 271,
    "scie": 1920,
    "cien": 624,
    "ienc": 1055,
    "ence": 811,
    "nce ": 1372,
    "ces": 597,
    "nces": 1374,
    "ces ": 598,
    "pol": 1684,
    "oli": 1542,
    "lit": 1260,
    "iti": 1166,
    " pol": 234,
    "poli": 1685,
    "olit": 1543,
    "liti": 1261,
    "itiq": 1168,
    "avo": 516,
    "voc": 2252,
    "oca": 1496,
    "cat": 581,
    "at ": 492,
    " avo": 19,
    "avoc": 517,
    "voca": 2253,
    "ocat": 1497,
    "cat ": 582,
    "ju": 1213,
    " ju": 156,
    "jur": 1216,
    "uri": 2192,
    "ris": 1821,
    " jur": 158,
    "juri": 1217,
    "uris": 2194,
    "rist": 1822,
    "rid": 1811,
    "idi": 1047,
    "diq": 714,
    "urid": 2193,
    "ridi": 1812,
    "idiq": 1048,
    "diqu": 715,
    "pu": 1730,
    "ub": 2129,
    " pu": 243,
    "pub": 1731,
    "ubl": 2130,
    "bli": 545,
    "lic": 1248,
    "ic ": 1031,
    " pub": 244,
    "publ": 1732,
    "ubli": 2131,
    "blic": 546,
    "lic ": 1249,
    "vé": 2262,
    "pri": 1706,
    "riv": 1826,
    "ivé": 1192,
    "vé ": 2263,
    " pri": 238,
    "priv": 1707,
    "rivé": 1827,
    "ivé ": 1193,
    "rr": 1863,
    "car": 577,
    "arr": 481,
    "rri": 1866,
    "riè": 1830,
    " car": 41,
    "carr": 578,
    "arri": 482,
    "rriè": 1867,
    "rièr": 1831,
    "jud": 1214,
    "iai": 1023,
    " jud": 157,
    "judi": 1215,
    "udic": 2141,
    "dici": 707,
    "icia": 1038,
    "ciai": 617,
    "iair": 1024,
    "ires": 1135,
    "mmen": 1340,
    "éi": 2351,
    "cr": 657,
    "ip": 1123,
    "pt": 1725,
    "pré": 1716,
    "réi": 1896,
    "éin": 2352,
    "nsc": 1445,
    "scr": 1923,
    "cri": 658,
    "rip": 1817,
    "ipt": 1126,
    "pti": 1726,
    " pré": 240,
    "préi": 1719,
    "réin": 1897,
    "éins": 2353,
    "insc": 1111,
    "nscr": 1446,
    "scri": 1924,
    "crip": 659,
    "ript": 1818,
    "ipti": 1127,
    "ptio": 1727,
    "tap": 2032,
    "ape": 459,
    "pes": 1659,
    " éta": 331,
    "étap": 2392,
    "tape": 2033,
    "apes": 460,
    "pes ": 1660,
    " se": 273,
    " se ": 274,
    "rir": 1819,
    "crir": 660,
    "rire": 1820,
    "lig": 1251,
    " lig": 169,
    "lign": 1254,
    "gne ": 970,
    "oce": 1498,
    "ess": 858,
    "ssu": 1981,
    "roce": 1852,
    "oces": 1499,
    "cess": 599,
    "essu": 862,
    "ssus": 1982,
    "gu": 975,
    " gu": 127,
    "gui": 978,
    "uid": 2158,
    " gui": 128,
    "guid": 979,
    "uide": 2159,
    "ém": 2359,
    "dém": 755,
    "éma": 2360,
    "mar": 1305,
    "arc": 470,
    "rch": 1773,
    "che": 603,
    "hes": 998,
    " dém": 89,
    "déma": 756,
    "émar": 2361,
    "marc": 1306,
    "arch": 471,
    "rche": 1774,
    "ches": 604,
    "hes ": 999,
    "cé": 675,
    "océ": 1504,
    "céd": 676,
    "édu": 2340,
    "dur": 744,
    "ure": 2188,
    "rocé": 1854,
    "océd": 1505,
    "cédu": 677,
    "édur": 2341,
    "dure": 745,
    "ure ": 2189,
    "dm": 721,
    " ad": 8,
    "adm": 402,
    "dmi": 722,
    "mis": 1331,
    "ssi": 1977,
    "sio": 1945,
    " adm": 9,
    "admi": 403,
    "dmis": 723,
    "miss": 1332,
    "issi": 1154,
    "ssio": 1980,
    "sion": 1946,
    "ma ": 1300,
    " ma ": 177,
    "uh": 2153,
    "sou": 1959,
    "ouh": 1615,
    "uha": 2154,
    "ait": 426,
    "ite": 1163,
    " sou": 278,
    "souh": 1960,
    "ouha": 1616,
    "uhai": 2155,
    "hait": 990,
    "aite": 429,
    "ite ": 1164,
    "éb": 2321,
    "bu": 561,
    "déb": 747,
    "ébu": 2324,
    "but": 562,
    " déb": 86,
    "débu": 749,
    "ébut": 2325,
    "bute": 563,
    "uter": 2215,
    "cer": 595,
    "menc": 1319,
    "ncer": 1373,
    "cer ": 596,
    "mon ": 1346,
    "ate": 495,
    "date": 687,
    "ates": 497,
    "lim": 1255,
    "imi": 1090,
    "mit": 1333,
    " lim": 170,
    "limi": 1256,
    "imit": 1091,
    "mite": 1334,
    "ites": 1165,
    "ate ": 496,
    "sq": 1967,
    "jus": 1218,
    "usq": 2205,
    "squ": 1968,
    " jus": 159,
    "jusq": 1219,
    "usqu": 2206,
    "squ ": 1969,
    "qua": 1742,
    "uan": 2127,
    "and": 447,
    "nd ": 1378,
    " qua": 248,
    "quan": 1743,
    "uand": 2128,
    "and ": 448,
    "-o": 353,
    "ut-": 2211,
    "t-o": 2021,
    "-on": 354,
    "eut-": 876,
    "ut-o": 2213,
    "t-on": 2022,
    "-on ": 355,
    "ép": 2369,
    "pô": 1736,
    "dép": 758,
    "épô": 2372,
    "pôt": 1737,
    " dép": 90,
    "dépô": 759,
    "épôt": 2373,
    "pôt ": 1738,
    " fe": 113,
    "erm": 844,
    "rme": 1839,
    " fer": 114,
    "ferm": 909,
    "erme": 845,
    "rmen": 1840,
    "él": 2354,
    "dél": 752,
    "éla": 2355,
    " dél": 88,
    "déla": 753,
    "élai": 2356,
    "lai ": 1232,
    " bu": 33,
    "uto": 2217,
    "toi": 2080,
    " but": 34,
    "buto": 564,
    "utoi": 2218,
    "toir": 2081,
    "-i": 344,
    "fau": 904,
    "aut": 508,
    "t-i": 2019,
    "-il": 345,
    " fau": 112,
    "faut": 905,
    "aut-": 510,
    "ut-i": 2212,
    "t-il": 2020,
    "-il ": 346,
    "um": 2169,
    "doc": 725,
    "ocu": 1502,
    "cum": 671,
    "ume": 2172,
    " doc": 76,
    "docu": 726,
    "ocum": 1503,
    "cume": 672,
    "umen": 2173,
    "eq": 833,
    "req": 1795,
    "equ": 834,
    " req": 259,
    "requ": 1796,
    "equi": 835,
    "quis": 1750,
    "pi": 1667,
    "pap": 1640,
    "api": 461,
    "pie": 1668,
    " pap": 219,
    "papi": 1641,
    "apie": 462,
    "pier": 1669,
    "-j": 347,
    "doi": 727,
    "is-": 1143,
    "s-j": 1906,
    "-je": 348,
    " doi": 77,
    "dois": 728,
    "ois-": 1528,
    "is-j": 1144,
    "s-je": 1907,
    "-je ": 349,
    "fou": 937,
    "rni": 1846,
    " fou": 121,
    "four": 938,
    "urni": 2196,
    "rnir": 1847,
    " né": 199,
    "néc": 1481,
    "éce": 2327,
    " néc": 200,
    "néce": 1482,
    "éces": 2328,
    "essa": 859,
    "ssai": 1972,
    "sair": 1912,
    "èc": 2304,
    " pi": 228,
    "piè": 1672,
    "ièc": 1197,
    "èce": 2305,
    " piè": 229,
    "pièc": 1673,
    "ièce": 1198,
    "èces": 2306,
    " il": 136,
    " il ": 137,
    "aut ": 509,
    "ob": 1489,
    "ga": 955,
    " ob": 202,
    "obl": 1490,
    "iga": 1071,
    "gat": 956,
    "ato": 502,
    " obl": 203,
    "obli": 1491,
    "blig": 547,
    "liga": 1252,
    "igat": 1072,
    "gato": 957,
    "atoi": 503,
    "oire": 1525,
    "dos": 731,
    "oss": 1601,
    " dos": 79,
    "doss": 732,
    "ossi": 1602,
    "ssie": 1979,
    "sier": 1943,
    "if": 1063,
    "fs": 945,
    "ust": 2207,
    "tif": 2065,
    "ifi": 1066,
    "fic": 921,
    "ifs": 1068,
    "fs ": 946,
    "just": 1220,
    "usti": 2208,
    "stif": 1995,
    "tifi": 2066,
    "ific": 1067,
    "fica": 922,
    "icat": 1034,
    "cati": 583,
    "atif": 499,
    "tifs": 2067,
    "ifs ": 1069,
    "xig": 2274,
    "igé": 1077,
    "gés": 984,
    "exig": 888,
    "xigé": 2275,
    "igés": 1078,
    "gés ": 985,
    " fr": 122,
    "fra": 940,
    " fra": 123,
    "frai": 941,
    "lar": 1234,
    "ari": 474,
    "rit": 1823,
    "olar": 1539,
    "lari": 1235,
    "arit": 476,
    "rité": 1825,
    "mb": 1311,
    "omb": 1548,
    "mbi": 1314,
    "comb": 637,
    "ombi": 1549,
    "mbie": 1315,
    "û": 2415,
    "oû": 1633,
    "ût": 2416,
    "coû": 655,
    "oût": 1634,
    "ûte": 2418,
    " coû": 56,
    "coût": 656,
    "oûte": 1636,
    "ûte ": 2419,
    "uel ": 2148,
    "rix": 1828,
    "prix": 1708,
    "rix ": 1829,
    " ta": 283,
    "tar": 2034,
    "rif": 1815,
    " tar": 285,
    "tari": 2035,
    "arif": 475,
    "rifs": 1816,
    "ût ": 2417,
    "oût ": 1635,
    "lô": 1294,
    "ôm": 2410,
    "dip": 712,
    "ipl": 1124,
    "plô": 1681,
    "lôm": 1295,
    "ôme": 2411,
    " dip": 73,
    "dipl": 713,
    "iplô": 1125,
    "plôm": 1682,
    "lôme": 1296,
    "ôme ": 2412,
    "vr": 2259,
    "éli": 2357,
    "liv": 1262,
    "ivr": 1190,
    "vré": 2260,
    "ré ": 1888,
    "déli": 754,
    "éliv": 2358,
    "livr": 1263,
    "ivré": 1191,
    "vré ": 2261,
    "bt": 556,
    "nu": 1476,
    "obt": 1492,
    "bte": 557,
    "enu": 828,
    "nu ": 1477,
    " obt": 204,
    "obte": 1493,
    "bten": 558,
    "tenu": 2051,
    "enu ": 829,
    "vai": 2229,
    " vai": 309,
    "vais": 2230,
    "ais-": 423,
    "avoi": 518,
    "ice": 1035,
    "cen": 591,
    " lic": 168,
    "lice": 1250,
    "icen": 1036,
    "cenc": 592,
    "un ": 2175,
    " un ": 303,
    "mas": 1307,
    "ast": 489,
    " mas": 179,
    "mast": 1308,
    "aste": 490,
    "ty": 2107,
    "yp": 2287,
    " ty": 299,
    "typ": 2108,
    "ype": 2288,
    "pe ": 1649,
    " typ": 300,
    "type": 2109,
    "ype ": 2289,
    " fin": 117,
    "fin ": 926,
    " ti": 292,
    "tit": 2074,
    "itr": 1169,
    " tit": 293,
    "titr": 2075,
    "itre": 1170,
    "i-": 1019,
    "bti": 559,
    "tie": 2062,
    "end": 812,
    "ndr": 1381,
    "ai-": 411,
    "i-j": 1020,
    "obti": 1494,
    "btie": 560,
    "tien": 2063,
    "iend": 1056,
    "endr": 813,
    "ndra": 1382,
    "rai-": 1764,
    "ai-j": 412,
    "i-je": 1021,
    "ab": 381,
    "tab": 2025,
    "abl": 382,
    "sem": 1932,
    "étab": 2390,
    "tabl": 2026,
    "abli": 383,
    "blis": 548,
    "liss": 1258,
    "isse": 1153,
    "ssem": 1976,
    "seme": 1933,
    "re-": 1784,
    "tre-": 2090,
    "re-m": 1785,
    "ul": 2164,
    "lt": 1285,
    "fac": 899,
    "acu": 397,
    "cul": 669,
    "ult": 2167,
    "lté": 1286,
    "tés": 2117,
    " fac": 110,
    "facu": 900,
    "acul": 398,
    "cult": 670,
    "ulté": 2168,
    "ltés": 1288,
    "tés ": 2118,
    "nst": 1454,
    "itu": 1173,
    "tut": 2104,
    "uts": 2219,
    " ins": 144,
    "inst": 1112,
    "nsti": 1455,
    "stit": 1997,
    "titu": 2076,
    "itut": 1174,
    "tuts": 2106,
    "uts ": 2220,
    "fé": 950,
    "dif": 710,
    "iff": 1064,
    "ffé": 918,
    "fér": 951,
    "ére": 2377,
    " dif": 72,
    "diff": 711,
    "iffé": 1065,
    "ffér": 919,
    "fére": 952,
    "éren": 2378,
    "renc": 1792,
    " ent": 99,
    "entr": 825,
    "lté ": 1287,
    "et": 868,
    " et": 103,
    "et ": 869,
    " et ": 104,
    "tut ": 2105,
    "ypes": 2290,
    "hé": 1014,
    "ébo": 2322,
    "bou": 554,
    "uch": 2133,
    "ché": 612,
    "hés": 1015,
    "débo": 748,
    "ébou": 2323,
    "bouc": 555,
    "ouch": 1611,
    "uché": 2134,
    "chés": 613,
    "hés ": 1016,
    " op": 211,
    "ppo": 1701,
    "por": 1689,
    "ort": 1595,
    "rtu": 1879,
    "tun": 2102,
    "nit": 1415,
    " opp": 212,
    "oppo": 1585,
    "ppor": 1702,
    "port": 1690,
    "ortu": 1596,
    "rtun": 1880,
    "tuni": 2103,
    "unit": 2179,
    "nité": 1416,
    "ités": 1179,
    "mét": 1361,
    "éti": 2393,
    " mét": 189,
    "méti": 1362,
    "étie": 2394,
    "tier": 2064,
    "sib": 1938,
    " pos": 235,
    "poss": 1693,
    "ssib": 1978,
    "sibl": 1939,
    "mp": 1349,
    " em": 94,
    "emp": 805,
    "mpl": 1350,
    "plo": 1677,
    "loi": 1278,
    " emp": 95,
    "empl": 806,
    "mplo": 1351,
    "ploi": 1678,
    "lois": 1280,
    "ois ": 1527,
    "rof": 1855,
    "ofe": 1507,
    "fes": 911,
    "nel": 1391,
    "prof": 1711,
    "rofe": 1856,
    "ofes": 1508,
    "fess": 912,
    "essi": 861,
    "ionn": 1121,
    "nnel": 1434,
    "nels": 1392,
    "ct": 662,
    "rsp": 1872,
    "spe": 1963,
    "pec": 1650,
    "ect": 783,
    "cti": 666,
    "tiv": 2077,
    "ves": 2242,
    "pers": 1658,
    "ersp": 849,
    "rspe": 1873,
    "spec": 1964,
    "pect": 1651,
    "ecti": 785,
    "ctiv": 667,
    "tive": 2078,
    "ives": 1187,
    "ves ": 2243,
    "loi ": 1279,
    "é-": 2318,
    "-r": 356,
    "ré-": 1889,
    "é-r": 2319,
    "-re": 357,
    "pré-": 1717,
    "ré-r": 1890,
    "é-re": 2320,
    "-req": 358,
    "ond": 1558,
    "ndi": 1379,
    "dit": 719,
    "cond": 641,
    "ondi": 1559,
    "ndit": 1380,
    "diti": 720,
    "itio": 1167,
    " ni": 194,
    "vea": 2234,
    " niv": 195,
    "ivea": 1185,
    "veau": 2235,
    "eau ": 771,
    "ê": 2400,
    " ê": 333,
    "êt": 2401,
    " êt": 334,
    "êtr": 2402,
    " êtr": 335,
    "être": 2403,
    "cc": 584,
    "ep": 830,
    " ac": 5,
    "acc": 388,
    "cce": 585,
    "cep": 593,
    "ept": 831,
    "pté": 1728,
    " acc": 7,
    "acce": 389,
    "ccep": 586,
    "cept": 594,
    "epté": 832,
    "pté ": 1729,
    "tè": 2110,
    " cr": 57,
    "itè": 1175,
    "tèr": 2111,
    " cri": 58,
    "crit": 661,
    "ritè": 1824,
    "itèr": 1176,
    "tère": 2112,
    "aca": 386,
    "cad": 571,
    "adé": 404,
    "émi": 2362,
    "miq": 1329,
    " aca": 6,
    "acad": 387,
    "cadé": 572,
    "adém": 405,
    "démi": 757,
    "émiq": 2363,
    "miqu": 1330,
    "int": 1113,
    "tér": 2115,
    " int": 145,
    "inté": 1115,
    "ntér": 1473,
    "tére": 2116,
    "éres": 2379,
    "ress": 1799,
    "esse": 860,
    "sis": 1949,
    "isis": 1148,
    "sis ": 1950,
    "ssé": 1983,
    "sé ": 2009,
    "essé": 863,
    "ssé ": 1984,
    "ar ": 469,
    "par ": 1643,
    "éf": 2346,
    "fè": 947,
    "réf": 1893,
    "éfè": 2347,
    "fèr": 948,
    "préf": 1718,
    "réfè": 1894,
    "éfèr": 2348,
    "fère": 949,
    "pla": 1675,
    "laî": 1236,
    "ît ": 2406,
    " pla": 231,
    "plaî": 1676,
    "laît": 1237,
    "aît ": 521,
    "js": 1211,
    "inj": 1107,
    "njs": 1422,
    "js ": 1212,
    " inj": 143,
    "injs": 1108,
    "njs ": 1423,
    " ens": 98,
    "ens ": 818,
    " ou": 215,
    "oui": 1617,
    "ui ": 2157,
    " oui": 216,
    "oui ": 1618,
    "xa": 2270,
    "exa": 885,
    "xac": 2271,
    "act": 395,
    "cte": 664,
    "tem": 2046,
    " exa": 106,
    "exac": 886,
    "xact": 2272,
    "acte": 396,
    "ctem": 665,
    "teme": 2047,
    "cor": 647,
    "orr": 1593,
    "rre": 1864,
    "ct ": 663,
    " cor": 54,
    "corr": 649,
    "orre": 1594,
    "rrec": 1865,
    "rect": 1788,
    "ect ": 784,
    "out ": 1629,
    "fait": 903,
    "ait ": 427,
    "cco": 587,
    "ord": 1587,
    "rd ": 1779,
    "acco": 390,
    "ccor": 588,
    "cord": 648,
    "ord ": 1588,
    "ok": 1534,
    "k ": 1222,
    " ok": 207,
    "ok ": 1535,
    " ok ": 208,
    "rf": 1804,
    "arf": 472,
    "rfa": 1805,
    "parf": 1644,
    "arfa": 473,
    "rfai": 1806,
    "onf": 1560,
    "rmé": 1843,
    "mé ": 1357,
    "conf": 642,
    "onfi": 1561,
    "irmé": 1138,
    "rmé ": 1844,
    " no": 196,
    "non": 1441,
    " non": 198,
    "non ": 1442,
    " ce": 43,
    " ce ": 44,
    " n ": 191,
    "faux": 906,
    "inc": 1094,
    "nco": 1375,
    " inc": 139,
    "inco": 1095,
    "ncor": 1376,
    "pen": 1654,
    " pen": 223,
    "pens": 1655,
    "nse ": 1448,
    " du": 83,
    " du ": 84,
    "mps": 1354,
    "ps ": 1722,
    " tem": 289,
    "temp": 2048,
    "emps": 807,
    "mps ": 1355,
    "it-": 1159,
    "ait-": 428,
    "it-i": 1160,
    " ra": 253,
    "rac": 1761,
    "aco": 393,
    "te-": 2040,
    " rac": 254,
    "raco": 1762,
    "acon": 394,
    "cont": 646,
    "onte": 1578,
    "nte-": 1462,
    "te-m": 2041,
    "ag": 406,
    " bl": 29,
    "bla": 541,
    "lag": 1229,
    "agu": 407,
    "gue": 976,
    " bla": 30,
    "blag": 542,
    "lagu": 1230,
    "ague": 408,
    "gue ": 977,
    "qui ": 1749,
    "ési": 2386,
    "sid": 1940,
    "prés": 1720,
    "rési": 1902,
    "ésid": 2387,
    "side": 1941,
    "iden": 1044,
    "ran": 1770,
    "anc": 445,
    "fran": 942,
    "ranc": 1771,
    "ance": 446,
    "cap": 575,
    "pit": 1670,
    "ita": 1161,
    "tal": 2030,
    " cap": 40,
    "capi": 576,
    "apit": 463,
    "pita": 1671,
    "ital": 1162,
    "tale": 2031,
    "ja": 1203,
    " ja": 150,
    "jap": 1204,
    "apo": 464,
    " jap": 151,
    "japo": 1205,
    "apon": 465,
    "pon ": 1687,
    "fon": 931,
    " fon": 119,
    "font": 932,
    "_": 365,
    "+": 336,
    " _": 1,
    "__": 370,
    "_n": 376,
    "r_": 1756,
    "_+": 367,
    "+_": 337,
    "_ ": 366,
    " __": 2,
    "__n": 374,
    "_nu": 377,
    "num": 1478,
    "umb": 2170,
    "mbe": 1312,
    "ber": 531,
    "er_": 838,
    "r__": 1757,
    "__+": 372,
    "_+_": 368,
    "+__": 338,
    "__ ": 371,
    " __n": 3,
    "__nu": 375,
    "_num": 378,
    "numb": 1479,
    "umbe": 2171,
    "mber": 1313,
    "ber_": 532,
    "er__": 839,
    "r__+": 1759,
    "__+_": 373,
    "_+__": 369,
    "+__n": 339,
    "r__ ": 1758,
    " tu": 297,
    " tu ": 298,
    " es ": 101,
    "tel": 2044,
    "lli": 1270,
    "ige": 1073,
    "gen": 959,
    "inte": 1114,
    "ntel": 1463,
    "tell": 2045,
    "elli": 795,
    "llig": 1271,
    "lige": 1253,
    "igen": 1074,
    "gent": 960,
    " ta ": 284,
    "oul": 1619,
    "ule": 2165,
    "leu": 1245,
    "coul": 653,
    "oule": 1620,
    "uleu": 2166,
    "leur": 1246,
    "éfé": 2349,
    "éré": 2380,
    "rée": 1891,
    "réfé": 1895,
    "éfér": 2350,
    "féré": 953,
    "érée": 2381,
    "rée ": 1892,
    "vas": 2231,
    "as-": 485,
    " vas": 310,
    "vas-": 2232,
    "as-t": 486,
    "om ": 1547,
    " nom": 197,
    "nom ": 1439,
    "ds": 740,
    "omp": 1554,
    "mpr": 1352,
    "pre": 1704,
    "nds": 1383,
    "ds ": 741,
    "comp": 639,
    "ompr": 1555,
    "mpre": 1353,
    "pren": 1705,
    "rend": 1793,
    "ends": 814,
    "nds ": 1384,
    "dis ": 717,
    "pè": 1733,
    "èt": 2313,
    "rép": 1898,
    "épè": 2370,
    "pèt": 1734,
    "ète": 2314,
    " rép": 262,
    "répè": 1899,
    "épèt": 2371,
    "pète": 1735,
    "ète ": 2315,
    " s ": 265,
    "si ": 1937,
    "aisi": 424,
    "isi ": 1146
  },
  "response": null,
  "action_text": null
}