{
  "text": {
    "bonjour": 20,
    "salut": 248,
    "bonsoir": 22,
    "hello": 114,
    "coucou": 47,
    "yo": 285,
    "j": 133,
    "ai": 5,
    "besoin": 15,
    "d": 53,
    "aide": 6,
    "ça": 287,
    "va": 277,
    "hey": 115,
    "madame": 156,
    "monsieur": 163,
    "au": 9,
    "revoir": 242,
    "bye": 24,
    "à": 286,
    "plusp": 201,
    "je": 135,
    "me": 158,
    "casse": 29,
    "bientôt": 17,
    "bonne": 21,
    "journée": 136,
    "ciao": 35,
    "la": 143,
    "prochaine": 209,
    "quitte": 235,
    "merci": 159,
    "beaucoup": 14,
    "te": 262,
    "remercie": 239,
    "thanks": 265,
    "pour": 204,
    "ton": 267,
    "suis": 258,
    "reconnaissant": 238,
    "bien": 16,
    "infiniment": 119,
    "ne": 172,
    "sais": 246,
    "pas": 192,
    "quoi": 236,
    "choisir": 32,
    "m": 154,
    "orienter": 186,
    "quelle": 231,
    "filière": 101,
    "conseilles": 45,
    "tu": 271,
    "perdu": 194,
    "dans": 54,
    "mes": 160,
    "choix": 34,
    "moi": 161,
    "une": 275,
    "faire": 96,
    "après": 8,
    "le": 144,
    "bac": 13,
    "qu": 227,
    "est": 89,
    "ce": 30,
    "que": 229,
    "peux": 197,
    "étudier": 293,
    "orientation": 185,
    "scolaire": 252,
    "indécis": 118,
    "aidez": 7,
    "décider": 76,
    "formation": 105,
    "quelles": 232,
    "sont": 256,
    "les": 145,
    "filières": 102,
    "disponibles": 66,
    "listez": 152,
    "tous": 268,
    "programmes": 214,
    "vous": 283,
    "proposez": 215,
    "comme": 38,
    "formations": 106,
    "montrez": 165,
    "toutes": 270,
    "quels": 233,
    "cursus": 52,
    "veux": 280,
    "voir": 281,
    "l": 142,
    "offre": 181,
    "de": 58,
    "proposés": 217,
    "avez": 10,
    "liste": 150,
    "des": 61,
    "existent": 93,
    "pouvez": 205,
    "lister": 151,
    "offertes": 180,
    "voudrais": 282,
    "connaître": 44,
    "proposées": 216,
    "université": 276,
    "on": 183,
    "peut": 196,
    "douala": 71,
    "parle": 191,
    "médecine": 167,
    "donne": 69,
    "infos": 124,
    "sur": 259,
    "informatique": 122,
    "droit": 72,
    "génie": 112,
    "civil": 36,
    "c": 25,
    "renseignements": 240,
    "économie": 289,
    "détails": 81,
    "biologie": 18,
    "psychologie": 225,
    "informations": 121,
    "gestion": 110,
    "médicales": 169,
    "programme": 213,
    "devenir": 62,
    "médecin": 166,
    "études": 292,
    "santé": 249,
    "dentiste": 60,
    "pharmacie": 198,
    "soins": 255,
    "infirmiers": 120,
    "générale": 113,
    "chirurgie": 31,
    "dentaire": 59,
    "médicale": 168,
    "en": 85,
    "technologie": 263,
    "développement": 82,
    "web": 284,
    "programmation": 212,
    "écoles": 288,
    "ingénieurs": 125,
    "iut": 132,
    "logiciel": 153,
    "réseaux": 244,
    "informatiques": 123,
    "data": 55,
    "science": 250,
    "sciences": 251,
    "politiques": 202,
    "avocat": 11,
    "juriste": 139,
    "juridiques": 138,
    "public": 226,
    "privé": 206,
    "carrières": 28,
    "judiciaires": 137,
    "comment": 40,
    "préinscription": 221,
    "étapes": 291,
    "se": 254,
    "préinscrire": 223,
    "ligne": 147,
    "processus": 208,
    "guide": 111,
    "démarches": 79,
    "procédure": 210,
    "admission": 4,
    "ma": 155,
    "souhaite": 257,
    "débuter": 75,
    "commencer": 39,
    "mon": 162,
    "dates": 57,
    "limites": 149,
    "date": 56,
    "jusqu": 140,
    "quand": 228,
    "limite": 148,
    "dépôt": 80,
    "préinscriptions": 222,
    "ferment": 100,
    "délai": 77,
    "butoir": 23,
    "faut": 98,
    "il": 116,
    "documents": 67,
    "requis": 241,
    "papiers": 188,
    "dois": 68,
    "fournir": 107,
    "nécessaires": 176,
    "pièces": 199,
    "obligatoires": 177,
    "dossier": 70,
    "justificatifs": 141,
    "exigés": 92,
    "frais": 108,
    "scolarité": 253,
    "combien": 37,
    "coûte": 50,
    "quel": 230,
    "prix": 207,
    "tarifs": 261,
    "coût": 49,
    "diplôme": 64,
    "délivré": 78,
    "obtenu": 178,
    "vais": 278,
    "avoir": 12,
    "licence": 146,
    "un": 274,
    "master": 157,
    "type": 272,
    "fin": 103,
    "titre": 266,
    "obtiendrai": 179,
    "établissements": 290,
    "montre": 164,
    "facultés": 95,
    "instituts": 128,
    "différence": 63,
    "entre": 87,
    "faculté": 94,
    "et": 90,
    "institut": 127,
    "types": 273,
    "débouchés": 74,
    "opportunités": 184,
    "carrière": 27,
    "métiers": 170,
    "possibles": 203,
    "emplois": 84,
    "professionnels": 211,
    "perspectives": 195,
    "emploi": 83,
    "pré": 218,
    "conditions": 42,
    "niveau": 173,
    "être": 294,
    "accepté": 2,
    "critères": 51,
    "académiques": 1,
    "intéresse": 130,
    "choisis": 33,
    "intéressé": 131,
    "par": 189,
    "préfère": 219,
    "plaît": 200,
    "injs": 126,
    "ens": 86,
    "oui": 187,
    "exactement": 91,
    "correct": 46,
    "tout": 269,
    "fait": 97,
    "accord": 3,
    "ok": 182,
    "parfait": 190,
    "confirmé": 43,
    "non": 175,
    "n": 171,
    "faux": 99,
    "incorrect": 117,
    "pense": 193,
    "du": 73,
    "temps": 264,
    "raconte": 237,
    "blague": 19,
    "qui": 234,
    "président": 224,
    "france": 109,
    "capitale": 26,
    "japon": 134,
    "font": 104,
    "__number__": 0,
    "es": 88,
    "intelligent": 129,
    "ta": 260,
    "couleur": 48,
    "préférée": 220,
    "vas": 279,
    "nom": 174,
    "comprends": 41,
    "dis": 65,
    "répète": 243,
    "s": 245,
    "saisi": 247
  },
  "intent": {
    "saluer": 23,
    "dire_au_revoir": 16,
    "remercier": 22,
    "besoin_orientation": 0,
    "demander_filieres_disponibles": 9,
    "demander_details_programme": 5,
    "demander_programmes_medicaux": 13,
    "demander_programmes_technologiques": 14,
    "demander_programmes_droit": 12,
    "demander_processus_preinscription": 11,
    "demarrer_preinscription": 15,
    "demander_dates_limites": 3,
    "demander_documents": 7,
    "demander_frais": 10,
    "demander_diplomes": 6,
    "demander_etablissements": 8,
    "demander_debouches": 4,
    "demander_conditions_admission": 2,
    "fournir_choix_programme": 19,
    "fournir_choix_etablissement": 18,
    "confirmer": 1,
    "refuser": 21,
    "hors_sujet": 20,
    "fallback_nlu": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 24,
    "action_session_start": 26,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 25,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 3,
    "action_extract_slots": 9,
    "action_afficher_programmes_droit": 0,
    "action_afficher_programmes_medicaux": 1,
    "action_afficher_programmes_technologiques": 2,
    "action_demarrer_guide_preinscription": 8,
    "action_fallback_defaut": 10,
    "action_gerer_selection_etablissement": 11,
    "action_gerer_selection_programme": 12,
    "action_guider_orientation": 13,
    "action_lister_tous_etablissements": 15,
    "action_lister_tous_programmes": 16,
    "action_obtenir_conditions_admission": 17,
    "action_obtenir_dates_limites": 18,
    "action_obtenir_debouches_programme": 19,
    "action_obtenir_diplomes_programme": 20,
    "action_obtenir_documents_requis": 21,
    "action_obtenir_etapes_preinscription": 22,
    "action_obtenir_frais_programme": 23,
    "utter_confirmer": 29,
    "utter_dire_au_revoir": 30,
    "utter_hors_sujet": 31,
    "utter_refuser": 32,
    "utter_remercier": 33,
    "utter_saluer": 34
  },
  "action_text": null,
  "intent_response_key": null
}